<?php include('includes/header.php'); ?>
<!-- navbar end -->
<!-- complaint statu start -->
<style type="text/css">
	.text-right{
		text-align: right;
	}

</style>
<div class="container-fluid">
	<div class="container" style="background-color: white">
		<div class="row">
			
			<div class="col-xs-12" style="background-color: #E1EAEF;">
				<img class="img-responsive" src="assets/images/FAQ_head.jpg" width="100%">
			</div>
				<div class="col-xs-12">
					<hr>
				</div>
				<div class="col-xs-12 text-right">
                    <h3> سروس ڈیسک مینجمنٹ سسٹم </h3>
				</div>
				<div class="col-xs-12">
				<button class="accordion text-right" style="text-align: right;">سپیشلائزڈکمپنیز ڈویژن کے کارہائے منصبی /ذمہ داریاں کیا ہیں ؟</button>
					<div class="panel text-right">
						 <p>سپیشلائزڈ کمپنیز ڈویژن کی بنیادی ذمہ داریوں   میں غیر بینکی شعبے کے شراکت دار  یعنی غیر مالیاتی بینکی کمپنیوں (لیزنگ کمپنیوں اور سرمایہ کاری بینکوں)،میوچل فنڈز، مضاربوں ،رئیل سٹیٹ سرمایہ کاری ٹرسٹس ،پنشن فنڈز،پرائیویٹ ایکویٹی فنڈز اور وینچر کیپٹل فنڈز کی لائسنسنگ، ان کی نگرانی کرنا  اور  کمپنیوں کی جانب سے متعلقہ قوانین  اور   قابل اطلاق  اکاؤنٹنگ معیارات  پر عمل درآمد کو یقینی بنانا شامل ہے ۔اپنے فرائض کی انجام دہی کے لئے یہ محکمہ  کمپنیوں کے اکاؤنٹس کا تسلسل سے جائزہ لیتا ہے ، تحقیقات  کرتا ہے اور ضرورت پڑنے پر قانونی چارہ جوئی کرتا ہے ۔ عدم تعمیل کی صورت میں غفلت برتنے والی کمپنیوں کے خلاف ضروری  قانونی کارروائی بھی کرتا ہے ۔
						قانونی فریم ورک حسب ذیل پر مشتمل ہے :
						•	کمپنیز آرڈیننس ۱۹۸۴؛
						•	غیر بینکی مالیاتی کمپنیز قواعد ۲۰۰۳؛
						•	غیر بینکی مالیاتی کمپنیز  اور نوٹیفائیڈ اینٹیٹز ضوابط۲۰۰۸؛
						•	مضاربہ (فلوٹیشن اینڈ کنٹرول )آرڈیننس ۱۹۸۰ اور مضاربہ کمپنیز اور مضاربہ  قواعد ۱۹۸۱؛
						•	والنٹری پنشن سسٹم قواعد ۲۰۰۵؛
						•	ریٹ ضوابط ۲۰۱۵؛
						•	وقتاً فوقتاً جاری کئے گئے مراسلے/ہدایات/رہنما کتابچے ۔
						کام کی آسانی اور کارکردگی کو بہتر بنانے کے لئے اس ڈویژن کو دو محکموں میں تقسیم کیا گیا ہے ۔
							(الف) پالیسی،ریگولیشن اینڈ ڈویلوپمنٹ ڈیپارٹمنٹ 
							(ب) سپر وژن اور انفورسمنٹ  ڈیپارٹمنٹ 
						الف۔	پالیسی ،ریگولیشن اینڈ ڈویلوپمنٹ ڈیپارٹمنٹ
						اس  ڈیپارٹمنٹ کا کام لائسنسوں کا اجرا کرنا،کمپنیوں کی رجسٹریشن کرنا ،اورایک جامع انضباطی فریم ورک کی تشکیل ہے ۔ اس کے علاوہ یہ محکمہ غیر بینکی مالیاتی ( این بی ایف )شعبے  میں کام کرنے والی کمپنیوں کو انضباطی منظوریاں فراہم کرتا ہے۔ غیر بینکی مالیاتی شعبے میں میوچل فنڈز،ریٹ فنڈز،پنشن فنڈز،پرائیویٹ فنڈز اور مضاربےاور غیر بینکی فنانس کمپنیاں،لیزنگ کمپنیاں اور سرمایہ کاری بینک شامل ہیں۔
						ب۔	 سپروژن اینڈ انفورسمنٹ ڈیپارٹمنٹ
						یہ ڈیپارٹمنٹ بنیادی طور پر این بی ایف سیکٹر میں کام کرنے والی کمپنیوں کے  آن سائٹ  معائنے ،آف سائٹ  نگرانی اور ریگولیٹری فریم ورک کے نفاذ کا ذمہ دار ہے۔ 
						</p>
					</div>
					<button class="accordion" style="text-align: right;">ایس سی ڈی کس قسم کی کمپنیوں کو ریگولیٹ /منضبط کرتا ہے؟	</button>
					<div class="panel text-right">
					  <p>(الف)	اَیسٹ مینجمنٹ کمپنیاں    (اے ایم سیز)
						 اَیسٹ مینجمنٹ کمپنیاں اثاثہ جات کے انتظام کی خدمات فراہم کرتی ہے۔ انہیں اس کام کے لئے ایس ای سی پی کی جانب سے لائسنس جاری کیا جاتا ہے۔یہ میوچل فنڈ  ز وغیرہ کو اس طرح سے چلانے کی  ذمہ دار ہیں جو یونٹ ہولڈرز کے فائدے میں ہو۔بہت سی  اے ایم سیز والنٹری پنشن سکیمیں بھی چلاتی ہیں ۔
						(ایک) 	میوچل فنڈز 
						میوچل فنڈ  ایک عوامی یا بیرونی کمپنی  ہوتی ہے جو کہ صرف اور صرف  سکیورٹیز یا  دیگر مالیاتی  اثاثوں کو زیرِتصرف رکھنے اور ان کا انصرام(management) کرنے کے لئے تشکیل دی جاتی ہے۔   کمپنی سرمایہ کاروں سے  فنڈز وصول کرتی ہے،اور ان فنڈز کو   سکیورٹیز اور دیگر مالی اثاثے خریدنے کے لئے استعمال کرتی ہے ۔ یہ کمپنیاں  سرمایہ کاری  سے منافع کمانے کے لئے پیشہ وارانہ فنڈ مینجرزکی خدمات حاصل کرتی ہیں۔  یہ جمع کئے گئے اثاثوں میں سے سرمایہ کاروں کو ان کےحصے کے  تناسب سے حصص جاری کرتی ہیں ۔ میوچل فنڈ اوپن اینڈڈ  بھی ہو سکتا ہے اور  کلوز اینڈڈ بھی ۔ 
						(دو)    رضاکارانہ  پنشن کا نظام
						 رضا کارانہ پنشن سکیم(وی پی ایس)  ذاتی اعانت  (self-contributory) کی ایک پنشن سکیم  ہے جس میں  شراکت داروں کو ٹیکس میں چھوٹ  حاصل ہوتی ہے۔  اس سکیم میں کمپیوٹرائزڈ قومی شناختی کارڈ (سی این آئی سی)  کے حامل تمام پاکستانی سرمایہ کاری کر سکتے ہیں ۔ یہ سکیم رضاکارانہ پنشن نظام قواعد ۲۰۰۵ کے تحت متعارف کروائی گئیہے جس کے تحت ملازمت پیشہ افراد اور نجی شعبہ میں اپنا ذاتی کاروبارکرنے والے افراد پنشن فنڈ کا حصہ بن سکتے  ہیں ۔ یہ نظام ریٹائرمنٹ کے بعد آمدنی کا ایک باقاعدہ ذریعہ بن سکتا ہے۔
						(ب) 	سرمایہ کاری مشاورتی خد مات
						مشیرسرمایہ کاری (آئی اے) ایک ایسی غیر بینکی مالیاتی کمپنی (این بی ایف سی )  ہوتی ہے جیسے کہ کمپنیات آرڈیننس ۱۹۸۴(’’آرڈیننس‘‘ ) کے حصہ ہشتم الف اور این بی ایف سی اور این ای ضوابط ۲۰۰۸(’’ضوابط‘‘) کی مطابقت میں ، سرمایہ کاری سے متعلق مشاورتی خدمات کی فراہمی کے لئے سکیورٹیز اینڈ کمیشن آف پاکستان (ایس ای سی پی ) کی جانب سے لائسنس جاری کیا جاتا ہے ۔ آئی اے کا اندارج آرڈیننس کے تحت ، این بی ایف سی قواعد ۲۰۰۳ (’’قواعد‘‘) کو مد نظر رکھتے ہوئے کیا جاتا ہے۔ 
						 (ج)	 پرائیویٹ ایکویٹی اور وینچر کیپٹل فنڈ مینجمنٹ سروسز  
						پرائیویٹ فنڈ مینجمنٹ کمپنی (پی ایف ایم سی) ایک ایسی غیر بینکی مالیاتی کمپنی (’’این بی ایف سی‘‘) ہے جیسے کہ کمپنیز آرڈیننس ۱۹۸۴(’’آرڈیننس‘‘)کےحصہ ہشتم الف اوراین بی ایف سی اور این ای ضوابط ۲۰۰۸(’’ضوابط‘‘)اورپرائیویٹ فنڈ ضوابط ۲۰۱۵ (’’پی ایف ضوابط‘‘)کی مطابقت میں ، پرائیویٹ ایکویٹی اور وینچر کیپٹل فنڈ مینجمنٹ  خدمات بجا لانے  کے لئے سکیورٹیز اینڈ کمیشن آف پاکستان (ایس ای سی پی ) کی جانب سے لائسنس جاری کیا جاتا ہے۔پی ایف ایم سی کا اندراج آرڈیننس  کے تحت ،  این بی ایف سی قواعد ۲۰۰۳ (’’قواعد‘‘) میں دئے گئے اصولوں کے مطابق کیا جاتا ہے۔ 
						(د)	رئیل سٹیٹ  سرمایہ کاری ٹرسٹ سکیم (ریٹس)   
						رئیل سٹیٹ سرمایہ کاری  ٹرسٹ ایسا فنڈ ہے جو کہ رئیل سٹیٹ میں سرمایہ کاری پر توجہ مرکوز کر تاہے اور مذکورہ سرمایہ کاری سے اپنے یونٹ ہولڈرز کے لئے آمدنی حاصل کرتا ہے۔ ایس ای سی پی کی جانب سےریٹ مینجمنٹ کمپنی (آر ایم سی)  کے طور پر لائسنس یافتہ کمپنی  اسے چلاتی ہے۔یہ کمپنی زمین کے کسی خطے  یا ٹکرے کی نشاندہی کر تی  ہے اور اسے فروخت کرنے یا کرائے پر دینے کے لئے تعمیر کرتی ہے یا پھر پہلے سے تعمیر شدہ کسی جائیداد جو کہ کرایہ سے آمدن حاصل کر رہی ہو ، کو ٹرسٹ کے نام پر انتقال کرا لیتی ہے ۔ اس جائیداد سے موصول ہونے والا کرایہ اور منافع ٹرسٹ کے یونٹ ہولڈروں  میں  منافع منقسمہ کے طور پر تقسیم کر دیا جائے گا ۔
						(ہ) 	لینڈنگ این بی ایف سیز،جن میں مندرجہ ذیل شامل ہیں:
						(ایک) مالیاتی  خدمات برائےسرمایہ کاری :
						مالیاتی خدمات برائے سرمایہ کاری  سے مراد ایسا کاروبار ہے جس میں  روایتی یا منظور شدہ اسلامی  طریق کار کے مطابق سرمایہ فراہم کیا جا تا ہے۔ 
						مالیاتی کمپنی برائے سرمایہ کاری یا سرمایہ کاری بینک:  ایک کمپنی جیسے  کہ سرمایہ کاری کے لئے سرمائے کی فراہمی کا کاروبار کرنے کے لئے کمیشن کی جانب سے لائسنس جاری کیا گیا ہو۔
						(دو)	لیزنگ:
						 یہ کاروبار آپریٹنگ لیز یا مالیاتی لیز یا اجارہ کی بنیا د پر سرمایہ فراہم کرنے سے متعلق ہے۔
						لیزنگ کمپنی:   یہ کمپنی لیزنگ کا کاروبار کرنے کے لئے  کمیشن کی جانب سے  لائسنس یافتہ ہوتی ہے ۔
						(تین)   مالیاتی خدمات برائے ہاؤزنگ:
						یہ کاروبارصارفین کو مکان یا اپارٹمنٹ کی تعمیر یا خریداری یا زمین کی خریداری اور اس پر تعمیر یا پہلے سے تعمیر مکان کی تزئین و آرائش کے لئے روایتی یا اسلامی طریق کار کے مطابق،  تجارتی بنیادوں پر سرمایہ یا صارفین کی فراہمی سے متعلق ہے ۔ 
						مالیاتی کمپنی برائے ہاؤسنگ: یہ کمپنی  مالیاتی خدمات برائے ہاؤسنگ کی فراہمی کے لئے کمیشن کی جانب سے لائسنس یافتہ  ہوتی ہے۔
						(چار)	رعایتی خدمات:
						اس سے مراد روایتی یا اسلامی بنیادوں پرمالیاتی انسٹرومنٹس پر رعایت کی فراہمی کا کاروبار ہے۔ 
						ڈسکاؤنٹ ہاؤس:  یہ کمپنی ڈسکاوئٹ کی خدمات کی فراہمی کے لئے  کمیشن کی جانب سےلائسنس یافتہ  ہوتی ہے۔
						 (پانچ)	غیر بینکی مائیکروفنانس کمپنی: 
						ایک نان  ڈیپازٹ ٹیکنگ کمپنی ،جو کہ مائیکرو فنانس   بشمول  مالیات کی دیگر صورتیں  جیسے کہ لیز ایڈوانسز،صارفین کے قرضے ،مالیات خدمات برائے ہاؤسنگ کی فراہمی کے لئے ، کمیشن کی جانب سے لائسنس یافتہ ہو۔ 
						(و)    مضا ربہ
						مضاربہ اسلامی مالیاتی نظام کا ایک کلیدی جزوہے۔پا کستا ن میں اسلامی مالیاتی نظام کا آغاز۱۹۸۰ میں ہو ا‘جب حکومت پاکستان نے بینکنگ اور کار پوریٹ سیکٹر میں مضا ربہ کا  تصور متعا رف کروایا اور مضاربہ کمپنیز اور مضا ربہ (فلوٹیشن اور کنٹرول)آرڈنینس مجر یہ ۱۹۸۰ اورمضاربہ کمپنیز اور مضا ربہ قواعد ۱۹۸۱کانفا ذ کیا گیا ۔  دیگر سر گر میوں کے علاوہ مضاربہ قانون کے مطابق اجارہ‘مضاربہ‘مشارکہ کی مالیاتی سر گرمیاں،حلال مال کی تجارت‘منصوبوں کے لئے سرمایہ  فراہم کرنے کی سر گرمیوں اورسٹاک ما رکیٹ میں سر مایہ کاری کرسکتے ہیں ۔ اس کے علاوہ اس قانون کو خصوصی سرمایہ کاری کرنے اوروینچر کیپٹل کمپنی  کے لئے بھی استعمال کیا جا سکتا ہے۔
						</p>
					</div>
					<button class="accordion" style="text-align: right;">ایس سی  ڈی  کس قسم کی شکایات غور کرتا ہے ؟</button>
					<div class="panel text-right">
					  <p> 
					  		ایسی تمام شکایات جو کہ این بی ایف سیز اور مضاربہ سے متعلقہ ہوں ، ان کی دادرسی کا ذمہ دار ایس سی ڈی ہے۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کون سے ایسے معاملات ہیں جن سے متعلقہ  شکایات پر  ایس سی ڈی غور نہیں کرتا ؟</button>
					<div class="panel">
					  <p>
					  	(ایک)	لسٹڈ کمپنیوں سے متعلقہ شکایات؛
						(دو)	نامعلوم شکایات (ماسوائے جو  کہ مخبر کی جانب سےموصول ہوں)؛
						(تین) 	نامکمل اور غیر معین شکایات؛
						(چار)	 معاون دستاویزات کے بغیرکوئی الزام؛
						(پانچ)	 تجاویز یا رہنمائی/وضاحت  کی درخواست کرنا؛
						(چھ)	 حصص کی تجارت  نہ ہونے یا حصص کی سیالیت   (liquidity) نہ ہونے پر وضاحت مانگنا ؛
						(سات)	 کمپنیوں کے حصص کی قیمتِ تجارت پر مطمئن نہیں ہے؛
						(آٹھ) 	کمپنیوں/متوسلین (intermediaries) کے ساتھ نجی معاہدہ کے نتیجے میں پیدا ہونے والے تنازعات؛
						(نو) 	نقلی/جعلی دستاویزات کے معاملات؛
						(دس) 	ایسے معاملات کی بابت جو ایس سی ڈی کے دائرہ کار میں نہیں آتے؛
						(گیارہ)	 مارکیٹ میں ہیر پھیر/اندر کے بھیدی (insider)کی تجارت کے بارے میں شکایت؛
						(بارہ)	کسی غیر رجسٹرشدہ /غیر منضبطہ سرگرمی کے بارے میں شکایت؛
						(تیرہ)	ایسے واقعے کے بارے میں شکایت جسے رونما ہوئے پانچ سال سے زائد عرصہ گزر گیا ہے۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">اجناس کی مارکیٹ ڈپارٹمنٹ کیا ہے</button>
					<div class="panel text-right">
					  <p>
					  	یہ ڈیزائن اور جائزے اور ریگولیٹری پالیسیوں اور فریم ورک کی تشکیل سمیت ایس ای سی پی کی اجناس کی مارکیٹ اصلاحات کے ایجنڈے، پلا؛ لائسنسنگ، تجدید اور مستقبل کے تبادلے اور بروکرز کی گورننس کے معاملات کے انتظام؛ ساختی اصلاحات کے نفاذ؛ اور نئی مصنوعات کو متعارف کرانے.
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کس قسم کی شکایات ایس سی ڈی کے دائرہ کار میں نہیں آتیں؟</button>
					<div class="panel text-right">
					  <p>
					  	
					ایسی شکایات جو:
					(ایک) کمیشن کے دیگر ڈیپارمنٹس کے دائرہ کارمیں آتی ہوں مثلاً لسٹڈ کمنپیوں اور بروکروں کے خلاف شکایات سے بالترتیب کارپوریٹائزیشن اور کمپلائنس ڈپارٹمنٹ اورسکیورٹیز مارکیٹ ڈویژن  نمٹتے ہیں؛
					(دو) ایسی شکایات جو دیگر انضباطی اداروں کے دائرہ کار میں آتی ہیں جیسا کہ بینکی کمپنیوں کو سٹیٹ بینک آف پاکستان منضبط کرتا ہے اور اجارہ داری اور مسابقت مخالف سرگرمیوں سے مسابقتی کمیشن پاکستان نمٹتا ہے وغیرہ؛اور
					(تین) عدالت میں زیرِ التوا مقدمات جو کسی عدالتِ قانون میں زیر غور ہوں، نیم عدالتی کارروائیوں میں زیرِ التوا وغیرہ۔
					۶۔ اَیسٹ مینجمنٹ کمپنیاں 
						(ایک) میں اَیسٹ مینجمنٹ خدمات فراہمی کے کاروبار کے لئے لائسنس کیسے حاصل کر سکتا ہوں؟
					ایسٹ مینجمنٹ کمپنی(اے ایم سی) کمیشن سے کمپنیات آرڈیننس ۱۹۸۴(آرڈیننس) کے حصہ آٹھ –الف اور این بی ایف سی و این ای ضوابط ۲۰۰۸(ضوابط)  کی مطابقت میں لائسنس یافتہ ایک غیر بینکی مالیاتی کمپنی ہوتی ہے۔اے ایم سی آرڈیننس بہمراہ این بی ایف سی قواعد، ۲۰۰۳(قواعد) کی مطابقت میں ان کارپوریٹ کی جائے گی۔ این بی ایف سی قواعد میں اَیسٹ مینجمنٹ خدمات فراہمی کے کاروبار کے لئے لائسنس حاصل کرنے کے طریقہ کار کی تفصیلاً صراحت کی گئی ہے۔
						(دو) سرمایہ کاری کے لئےکسی میوچل فنڈ کا انتخاب کرتے وقت کن امور کا خیال رکھا جانا چاہیے؟
					میوچل فنڈکاانتخاب کرتے وقت اس میوچل فنڈ کی ماضی کی کارکردگی اور سرمایہ کار کے لئے موزوں رِسک پروفائل   کا خیال رکھا جانا اہم ہے۔میوچل فنڈ کے  حجم کا بھی خیال رکھا جانا چاہیے۔
						(تین) سرمایہ  کاررجسٹر شدہ میوچل فنڈ کمپنیوں کی فہرست کہاں دیکھ سکتے ہیں؟
						سرمایہ کار مفاپ اور ایس ای سی پی کی ویب سائٹ کے ذریعے یہ معلومات حاصل کر سکتے ہیں۔ 
						(چار) سرمایہ کار میوچل فنڈ میں اپنی سرمایہ کاری پر کیسے نظر رکھ سکتے ہیں؟
					سرمایہ کاراے سی ایم کے ساتھ اپنے اکاؤنٹ پر لاگ اِن کر کے اور انہیں کمپنی کی جانب سےجاری کردہ ای میل/ایس ایم ایس کے ذریعےبھجوائی جانے والی روزانہ این اے وی کی مدد سے سرمایہ کاریوں کی نگرانی کرسکتے ہیں۔
					(پانچ) کیا بینک بھی میوچل فنڈ کا کام کرتے  ہیں؟
					بینک میوچل فنڈ کا کام نہیں کرتے، تاہم ان کی منسلکہ لائسنس یافتہ اَیسٹ مینجمنٹ کمپنیاں  میوچل فنڈز کا کام کرتی ہیں۔ مزید برآںبینک میوچل فنڈز کے لئے تقسیم کار کے طور پر کام کرتے ہیں۔ کسی میوچل فنڈ کی کارکردگی کی کوئی گارنٹی نہیں ہوتی خواہ آپ کسی بینک کے ذریعے میوچل فنڈ خریدیں یا اے ایم سی بینک کا نام استعمال کرتی ہو۔ 
					(چھ) سرمایہ کار  کسی مخصوص میوچل فنڈ کی سابقہ  کارکردگی کے بارے میں کہاں سے معلومات حاصل کر سکتا ہے؟
					کسی میوچل فنڈ کی سابقہ کارکردگی کاپتہ فنڈمینجروں کی پرانی رپورٹوں کے ذریعے لگایا جا سکتا ہے۔ فنڈ مینجر کی ماہانہ رپورٹ میں فنڈز کی کارکردگی کی صراحت کر دی جاتی ہے، جو اے ایم سی کی ویب سائٹ پر موجودہوتی ہے۔ فنڈ منیجر کی رپورٹ(ایف ایم آر) فنڈز کی کارکردگی، فنڈز کی نوعیت، اس کے درجے اور فنڈ کے بارے میں دیگر تفصیل کی حامل ہوتی ہے۔ 
					(سات) میوچل فنڈ کے تازہ ترین مالیاتی گوشوارے کہاں سے مل سکتے ہیں؟
					میوچل فنڈز کے لئے لازم ہے کہ وہ نافذانضباطی فریم ورک کے مطابق مالیاتی گوشوارے تیار کریں۔ میوچل فنڈزمالیاتی گوشوارے این بی ایف سی ضوابط کی شرائط کے مطابق تیار کرتے  اور اسے ضوابط میں صراحت کئے گئے وقت کے اندر اندرتمام سٹیک ہولڈروں بشمول سرمایہ کاروں کو ارسال کردیتے ہیں۔ این بی ایف سی و این ای ضوابط ۲۰۰۸ کا ضابطہ ۳۸پہلی اور تیسری سہ ماہی کے خاتمے کےایک ماہ کے اندر اندر اور دوسری سہ ماہی کے خاتمےکےدو ماہ کے اندر اندر متعلقہ اجتماعی سرمایہ کاری منصوبہ کے لئے مالیاتی گوشوارے تیار اور جمع کروانے کی صراحت کرتا ہے۔ اس مزید صراحت کی گئی ہے کہ گوشوارے بغیر کسی خرچے کے جب اور جہاں عندالطلب بھجوائے جائیں یااس کی ویب سائٹ پر یونٹ یا سرٹیفکیٹ ہولڈروں کے لئے فراہم کئے جائیں۔ 
					(آٹھ)   اگرمجھے ڈیویڈنڈ موصول نہ ہو تو مجھے کیا کرنا چاہیے؟
					تاوقتیکہ یونٹ/سرٹیفکیٹ ہولڈرنے بصورتِ دیگر ہدایات جاری کررکھی ہوں، تمام ڈیویڈنڈ جن کا یونٹ ہولڈر استحقاق رکھتا ہے،اے ایم سیز کی جانب سے یونٹ ہولڈر کی سرمایہ کاری کی درخواست پریا بصورتِ دیگرفراہم کردہ بینک اکاؤنٹ میں جمع کروا دئے جائیں گے۔ یونٹ ہولڈر کو یقینی بنانا چاہیے کہ اس نے اپنے  بینک اکاؤنٹ کی اور دیگرتفصیلات صحیح صحیح اے ایم سی کو فراہم کی ہیں۔ مزید برآں اسے چاہیے کہ وہ اے ایم سی کے ریکارڈ میں دیگر خط و کتابت کے لئے اپنا تازہ ترین پتہ فراہم کرے۔ 
					(نو)  یونٹ کے اجرا اور ریڈیمپشن کے لئے زیادہ سے زیادہ کتنا وقت چاہیے ہوتا ہے؟
					فنڈز کی وصولیابی پراے ایم سی یونٹ ہولڈروں کو یونٹ جاری کرنے کا ذمہ دار ہے۔ مزید برآں، اے ایم سی سے مطلوب ہے کہ وہ ریڈیمپشن کی درخواست کو فی الفور پروسیس کرے اور چھ ایامِ کار کے اندر اندر ریڈیمپشن کے محاصل یونٹ ہولڈر کو منتقل کر دئے جائیں۔ 
					(دس)  سیلز لوڈ کی زیادہ سے زیادہ حد کتنی ہے؟
					اے ایم سی کو زیادہ سے زیادہ تین فیصد سیلز لوڈ یا تو فرنٹ اینڈ کی شکل میں یا بیک اینڈ کی شکل میں وصول کرنے کی اجازت ہے۔  جہاں سرمایہ کار اے ایم سی تک براہِ راست پہنچتا ہے یا جہاں تبدیلی /ریڈیمپشن آن لائن انجام دی جارہی ہو کوئی سیلز لوڈ وصول نہیں کیا جائے گا۔ 
					(گیارہ)  اگر مجھے اپنے اکاؤنٹ کا گوشوارہ موصول نہ ہوتو میں کیا کروں؟
					ایسی صورت میں گوشوارہ حاصل کرنے کے لئے آپ کمپنی سے بذریعہ ٹیلی فون یا ای میل گوشوارے کی ای میل کے ذریعے یا دئے گئے پتہ پر ہارڈ کاپی کی ترسیل کے لئےرابطہ کریں ۔
					(بارہ)  ریڈیمپشن کی درخواست نمٹانے میں تاخیر کی صورت میں کیا کِیا جائے؟
					موجودہ انضباطی فریم ورک کے مطابق، یونٹس کی ریڈیمپشن کی باقاعدہ دستاویزی درخواست موصول ہوجانے اوریونٹ ہولڈر کو ریڈیمپشن کی رقم کی ادائیگی کا پروانہ جاری ہوجانے کا درمیانی وقفہ چھ ایامِ کار سے زائد نہیں ہونا چاہیے۔ چھ ایام کار کے خاتمے کے بعد کسی تاخیر کی صورت میں ایس ای سی پی کے پاس شکایت درج کروائی جا سکتی ہے۔ 
					(تیرہ) کیا اے ایم سیز یقینی منافع کی ضمانت دیتی ہیں؟
					فکسڈ /گارنٹی شدہ منافع کے وعدہ کے ساتھ سرمایہ کاری  کا اصرار کرنا غیر قانونی فعل ہے اور کسی اَیسٹ مینجمنٹ کمپنی کو ایسی کسی سرگرمی کا حصہ بننے کی اجازت نہیں ہے۔ اگر آپ سے کسی اے ایم سی نے ایسے کوئی وعدے کئے ہیں تو فوری طور پر ایس ای سی پی کے پاس شکایت درج کروائیں۔ 

					(چودہ)کیااے ایم سی کے دفاتر میں خود آنے والے صارفین سے سیلز لوڈ وصول کیا جاتا ہے؟
					وہ صارفین جو اے ایم سیز کے دفاتر میں آکریا ویب سائٹ کےتوسط سےآن لائن لین دین کے ذریعے سرمایہ کاری کرنا چاہئیں اَیسٹ مینجمنٹ کمپنیوں کو ان سے کسی قسم کا سیلز لوڈ وصول کرنے کی اجازت نہیں ہے۔ دفاتر میں آنے والے صارفین میں وہ صارف بھی شامل ہیں جو سرمایہ کاری کے لئے اے ایم سی سے براہِ راست رابطہ کرتے ہیں۔ اگر ایسے کسی صارف سے سیلز لوڈ وصول کیا گیا ہو، تو وہ ایس ای سی پی کے پاس شکایت درج کروا سکتا ہے۔ 

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> رئیل سٹیٹ انویسٹمنٹ ٹرسٹ سکیم(رِیٹ)</button>
					<div class="panel text-right">
					  <p>
					  	(ایک) میں رِیٹ سکیم کے اکاؤنٹس کیسے حاصل کر سکتا ہوں؟
						آپ متعلقہ رِیٹ مینجمنٹ کمپنی کی ویب سائٹ سے ڈاؤن لوڈ کر سکتے ہیں۔ 
						(دو) کسی آر ایم سی کےایس ای سی پی سے لائسنس یافتہ ہونے کا پتہ کیسے چلایا جائے؟
					آر ایم سی کے لائسنس یافتہ ہونے یا نہ ہونے کا پتہ چلانے کے لئے براہِ مہربانی ایس ای سی پی یا جمع پونجی کی درج ذیل ویب سائٹ کا وزٹ کریں۔
					www.secp.gov.pk
					www.jamapunji.pk
					(دو) اگر کافی وقت گزرنے کے بعد بھی مجھے یونٹس/ڈیویڈنڈ موصول نہ ہو تو مجھے کیا کرنا چاہیے؟
					 ایسی صورت میں رِیٹ مینجمنٹ کمپنی سے رابطہ کریں۔ اگر وہاں سے تسلی بخش جواب موصول نہ ہوتو ایس ای سی پی کے پاس شکایت درج کروائیں۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> غیر بینکی مالیاتی کمپنیاں  </button>
					<div class="panel text-right">
					  <p>
					  	(ایک) قرض دینے والی این بی ایف سی کے کاروبار کی انجام دہی کے لئے قرض دینے والی این بی ایف سی کی رجسٹریشن اور لائسنس حاصل کرنے کا طریقِ کار کیا ہے؟
						قرض دینے والی این بی ایف سی کمپنیز آرڈیننس ۱۹۸۴(آرڈیننس) کے حصہ آٹھ الف اوراین بی ایف سی و این ای ضوابط (ضوابط) کی مطابقت میں کمیشن سے لائسنس یافتہ مالیاتی خدمات برائے سرمایہ کاری، لیزنگ، مالیاتی خدمات برائے ہاؤسنگ وڈسکاؤنٹنگ فراہم کرنے والی غیر بینکی مالیاتی کمپنی ہے۔قرض دینے والی این بی ایف سی  آرڈیننس بہمراہ این بی ایف سی قواعد ۲۰۰۳ (قواعد) کے تحت انکارپوریٹ کی جاتی ہے۔ قرض دینے کا کسی قسم کا کوئی کاروبار مثلاًمالیاتی خدمات برائے سرمایہ کاری، لیزنگ، مالیاتی خدمات برائے ہاؤسنگ وڈسکاؤنٹنگ فراہم کرنے کے لئے لائسنس حاصل کرنے کے تفصیلی طریق کار کی صراحت این بی ایف سی قواعد میں کر دی گئی ہے۔ 
						(دو) قرض دینے والی این بی ایف سیز کا تازہ ترین مالیاتی گوشوارہ کیسے حاصل کیا جا سکتاہے؟
						قرض دینے والی این بی ایف سیزکے لئے لازم ہے کہ وہ نافذ انضباطی فریم ورک کے مطابق مالیاتی گوشوارے تیار کریں۔ قرض دینے والی این بی ایف سیزما لیاتی گوشوارےاین بی ایف سی ضوابط کی شرائط کے مطابق تیار کرتی  اور اسے ضوابط میں صراحت کئے گئے وقت کے اندر اندرتمام سٹیک ہولڈروں بشمول سرمایہ کاروں کو ارسال کردیتی ہیں۔قاعدہ ۷ (د الف) میں مذکورہ ہے کہ این بی ایف سی اپنا سہ ماہی اور سالانہ مالیاتی گوشوارے کمیشن کے پاس جمع کروائیں گی۔ سالانہ مالیاتی گوشوارےمدت کے خاتمے کےچار ماہ کے اندر، ششماہی گوشوارے دو ماہ کے اندر اور سہ ماہی گوشوارے ایک ماہ کے اندر مکمل کرکے رجسٹر میں جمع کروا کر حصص داران کو ارسال کردئے جاتے ہیں۔ 
						(تین)  کیا قرض دینے والی این بی ایف سی کے مالیاتی گوشوارے ان کی ویب سائٹ پر بھی دستیاب ہوتے ہیں؟
						تمام قرض دینے والی این بی ایف سی سے مطلوب ہے کہ وہ اپنے مالیاتی گوشوارے ویب سائٹ پر بھی مہیا کریں۔ 
						(چار) سرٹیفکیٹ ہولڈروں کو ڈیویڈنٹ وارنٹ ارسال کرنے کے لئے وقت کی کتنی قید ہے؟
						کمپنیز آرڈیننس ۱۹۸۴ کے دفعہ ۲۵۱ کی شرائط بہمراہ ایس آر او نمبر ۹۲۰(ط)\ ۲۰۰۸مورخہ ۳ ستمبر ۲۰۰۸ کی شرائط کی رو سے اعلان کئے جانے کے تیس دن کے اندر اندر ڈیویڈنڈ ادا کرنا لازم  ہے۔
						(پانچ) کیا میں ڈیویڈنڈ کی رقم براہِ راست اپنے اکاؤنٹ میں منتقل کرنے کا اختیار دے سکتا ہوں؟
						جی ہاں۔ کوئی بھی سرٹیفکیٹ ہولڈر براہِ راست اپنے بینک اکاؤنٹ میں ڈیویڈنڈ منتقل کردینے کا اختیار دے سکتاہے۔ 
						(چھ) اگر مقررہ مدت کے اندر ڈیویڈنڈ موصول نہ ہوتو مجھے کیا کرنا چاہیے؟
						آپ  کوقرض دینے والی این بی ایف سی کے حصص رجسٹرار یا کمپنی سیکرٹری سے  رابطہ کرنا چاہیے۔
						نو۔ مضاربہ
							(ایک) سرٹیفکیٹ ہولڈروں کو ڈیویڈنٹ وارنٹ ارسال کرنے کے لئے وقت کی کتنی قید ہے؟
						کمپنیز آرڈیننس ۱۹۸۴ کے دفعہ ۲۵۱ کی شرائط بہمراہ ایس آر او نمبر ۹۲۰(ط)\ ۲۰۰۸مورخہ ۳ ستمبر ۲۰۰۸ کی شرائط کی رو سے اعلان کئے جانے کے تیس دن کے اندر اندر ڈیویڈنڈ ادا کرنا لازم  ہے۔
						(دو) کیا میں ڈیویڈنڈ کی رقم براہِ راست اپنے اکاؤنٹ میں منتقل کرنے کا اختیار دے سکتا ہوں؟
						جی ہاں۔ کوئی بھی سرٹیفکیٹ ہولڈر براہِ راست اپنے بینک اکاؤنٹ میں ڈیویڈنڈ منتقل کردینے کا اختیار دے سکتاہے۔
						(تین) سرٹیفکیٹ ہولڈروں طبعی مضاربہ سرٹیفکیٹ  منتقل کئے جانے کے لئے وقت کی مقررہ حد کیا ہے؟
						حصص رجسٹرار کے پاس  مضاربہ سرٹیفکیٹس کی منتقلی کی دائر کردہ درخواست پر وہ منتقلی کی درخواست کی تاریخ کے بعد تیس دن کے اندر ، یا منتقلی کی درخواست کو قبولیت عطاکرے گا یا  منتقل کنندہ کو انکار کی وجہ کی نشاندہی کا نوٹس بھجوائے گا، جیسی بھی صورت ہو، (کمپنیز آرڈیننس ۱۹۸۴ کا دفعہ۷۸)۔
						(چار) کیاطبعی مضاربہ سرٹیفکیٹ کو برقیاتی شکل میں تبدیل کیا جا سکتاہے؟
						تمام طبعی مضاربہ سرٹیفکیٹ مرکزی امانت خانہ کمپنی کی وساطت سے برقیاتی شکل میں تبدیل کئے جا سکتے ہیں۔
						(پانچ) ایک مضاربہ کی جانب سے سالانہ اور سہ ماہی گوشواروں کی نشر و اشاعت کے لئے وقت کی مقررہ حد کیا ہے؟
						مضاربہ کے لئے لازم ہے کہ وہ اپنے آڈٹ شدہ گوشوارے مالی سال کے اختتام سے چار ماہ کے عرصے میں نشر و شائع کردے۔ اسی طرح،پہلی اور تیسری سہ ماہی کے گوشوارے سہ ماہی کے اختتام سے ایک ماہ کے اندر جب کہ دوسرے سہ ماہی کے گوشوارے سہ ماہی کے اختتام سے دو ماہ کے اندر اندرنشرو شائع کئے جانے لازم ہیں۔ 
						(چھ) کیا مضاربہ کے مالیاتی گوشوارے ان کی ویب سائٹ پر بھی دستیاب ہوتے ہیں؟
						تمام مضاربہ سے مطلوب ہے کہ وہ اپنے مالیاتی گوشوارے ویب سائٹ پر بھی مہیا کریں۔

					  </p>
					</div>
					<!-- end of first department -->
					<h3 style="text-align: right;">کیپٹل مارکیٹ</h3>
                    <button class="accordion" style="text-align: right;">سکیورٹیز مارکیٹ ڈویژن کن  امور کا ذمہ دار ہے؟</button>
					<div class="panel text-right">
					  <p>
					سکیورٹیز مارکیٹ ڈویژن(ایس ایم ڈی) سکیورٹیز مارکیٹ کی نگرانی، انضباط  اور فروغ کا ذمہ دار ہے۔ یہ ڈویژن سرمایہ کاروں کے مفاد کا تحفظ بذریعہ رجسٹریشن، نگرانی، تحقیقات، نفاذ اور قواعدیقینی بنانے کی غرض کےتحت بنیادی اور ثانوی مارکیٹوں نیز مارکیٹ کے متوسلین کومنضبط کرتا ہے۔ایس ایم ڈی ڈَیٹ اور ایکویٹی سکیورٹیز کی عوامی پیش کش کے لئے پراسپیکٹس کو پروسیس اور منظور کرنے کا بھی ذمہ دار ہے۔مزید برآں، مارکیٹ کی ترقی اور فروغ،سرمایہ کاروں کا اعتماد قائم کرنے کے لئے موزوں انضباطی اصلاحات متعارف کروانےاورسٹاک ایکسچینج، پاکستان مرکنٹائل ایکسچینج، مرکزی امانت خانہ اور قومی  سیٹلمنٹ کمپنی میں شفافیت،مؤثر نظامتِ خطرات (risk management)اور اچھے کاروباری نظم و نسق کی ترویج کا فریضہ بھی اسی دویژن کے ذمہ ہے۔ 
					اس  ڈویژن کے چار شعبہ جات ہیں:
					الف۔ پالیسی، ریگولیشن اور ڈویلپمنٹ ڈپارٹمنٹ
					ب۔ عوامی پیشکشیں اور ریگولیٹڈ پرسنز ڈپارٹمنٹ
					ج۔ سرویلنس، سپروژن اور انفورسمنٹ ڈپارٹمنٹ
					د۔ کماڈٹی مارکیٹ ڈپارٹمنٹ
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">پالیسی، ریگولیشن اور ڈویلپمنٹ(پی آرڈی ڈی)ڈپارٹمنٹ کن امور کا ذمہ دار ہے؟</button>
					<div class="panel text-right">
					  <p>یہ شعبہ پاکستان سٹاک ایکسچینج، سی ڈی سی اور این سی سی پی ایل کے لئے انضباطی فریم ورک وضع کرتا ہے۔ اس میں کیپٹل مارکیٹ کے ان اداروں کے لئے انضباطی فریم ورک  وضع کرنا تاکہ ان کے آپریشنز اور طریقِ کار میں خطرات کی زیادہ اچھی مناظمت کی جاسکے، نئی مصنوعات اور جدید سسٹمز متعارف کروانا، بہتر کاروباری نظم و نسق ، زیادہ شفافیت اور سرمایہ کاروں کا زیادہ سے زیادہ تحفظ یقینی بنانا وغیرہ  شامل ہے۔ پی آر ڈی ڈی موجودہ انضباطی فریم ورک  کا مسلسل جائزہ لینے اور اسے مارکیٹ کے بدلتے تقاضوں اورنت نئے بین الاقوامی رجحانات  بشمول آئی او ایس سی او کے متعلقہ مقاصد اور سکیورٹیز ضوابط کے اصولوں سے ہم قدم بنانے کا بھی ذمہ دار ہے۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> پبلک آفرنگ(عوامی پیشکشیں) اور ریگولیٹڈ پرسنز ڈپارٹمنٹ  کیا افعال انجام دیتا ہے؟ </button>
					<div class="panel">
					  <p>
					  الف) سود مند ملکیت   کی سرگرمیوں کا ذمہ دار ونگ
						یہ ونگ لسٹڈ کمپنیوں کے چھوٹے حصص داران کے مفادات کا تحفظ یقینی بنانے کے لئےتمام لسٹڈ کمپنیوں کےمخصوص افسران اور دس فیصد سے زائد کے حصص داران کی تجارتی سرگرمیوں پر نظر رکھتا ہے۔ ایسے سود مند مالکان کی جانب سے غیر متوقع بے تحاشا منافع کے حصول کی کوششوں کی حوصلہ شکنی کی جاتی ہے۔چنانچہ سکیورٹیز ایکٹ ۲۰۱۵ کے دفعہ ۱۰۳ کی تعمیل میں ہر ڈائریکٹر، چیف ایگزیکٹو، کمپنی سیکرٹری وغیرہ اور ہراس  شخص جو کسی لسٹڈ ایکویٹی سکیورٹی میں دس فیصد سے زائد کا سود مند مالک ہو کے لئے ضروری ہے کہ وہ سود مند ملکیت کا حامل ہونے کےسات دن کے اندر اندر اپنی سود مند ملکیت کا گوشوارہ جمع کروائےاسی طرح اس کی حصص داری میں کسی تبدیلی کی صورت بھی وہ اس تبدیلی کی سات دن کے اندر اندر اطلاع دے گا۔ 


						ب)ٹیک اوورز کی سرگرمیوں کا ذمہ دار ونگ
						ٹیک اوورز:سکیورٹیز ایکٹ ۲۰۱۵(ایکٹ) کا حصہ نہم پاکستان سٹاک ایکسچینج کے ساتھ لسٹڈ کمپنیوں کےمنصفانہ اور شفاف حصولِ نظم و نسق (ٹیک اوورز) کو یقینی بناتا ہے۔ایکٹ  بہمراہ لسٹڈ کمپنیاں( ووٹنگ حصص کا نمایاں حصول اور حصولِ نظم و نسق) ضوابط ۲۰۰۸(حصولِ نظم و نسق  ضوابط ۲۰۰۸)بیک وقت اقلیتی حصص داروں کے حقوق کا تحفظ یقینی بناتے ہوئےلسٹڈ کمپنیوں کے نمایاں ووٹنگ حقوق حاصل کرنے کے یکساں اور منصفانہ مواقع فراہم کرنے کی صراحت کرتا ہے ۔
						ج) بروکروں کی رجسٹریشن اور سرمایہ کاروں کی شکایات کا ونگ
						یہ ونگ سٹاک ایکسچینجوں کے بروکروں اور ایجنٹوں نیزمرکنٹائل ایکسچینج کے بروکروں کی رجسٹریشن کرتا ہے۔  یہ سٹاک ایکسچینجوں کے بروکروں کے خلاف سرمایہ کاروں کی شکایات بھی نمٹاتا ہے۔ بروکروں اور ایجنٹوں کی رجسٹریشن کا عمل سرمایہ کاروں کے تحفظ اور بروکروں اور ایجنٹوں کی جانب سے ضابطہ عمل یقینی بنانے کے لئے براہِ راست انضباطی رابطہ قائم کرتا ہے۔ یہ ونگ سرمایہ کاروں  خاص طور پر چھوٹے سرمایہ کاروں کی شکایات اور تکالیف کے مؤثر حل کے لئے کلیدی کردار ادا کرتا ہے۔
						د) اجرائے کیپٹل ونگ
						یہ ونگ سکیورٹیز کی عوامی پیشکش سے متعلقہ پراسپیکٹس کے معاملات نمٹاتا ہے۔ سکیورٹیز ایکٹ ۲۰۱۵ کےتحت اپنی سکیورٹیز کی سب سکرپشن کے لئے عوامی پیشکشیں طلب کرنے والی کمپنی کے لئے ضروری ہے کہ وہ  اجرا، اشاعت اور تشہیر سے قبل پراسپیکٹس کی سکیورٹیز اینڈ ایکسچینج کمیشن سے منظوری حاصل کرے۔ سکیورٹیز ایکٹ ۲۰۱۵ کےتحت یہ ونگ پاکستان سے باہر سکیورٹیز کے اجرا  اور سپیشل پرپز وہیکلز (ایس پی وی) کی رجسٹریشن کےمعاملات کی دیکھ بھال کا بھی ذمہ دار ہے۔ مزید برآں، کمپنیز(اجرائے کیپٹل) قواعد ۱۹۹۶کے تحت سکیورٹیز کی ابتدائی عوامی پیشکش اور ایک درخواست گزار کی جانب سے ایک سے زائد درخواستیں جمع کروائے جانےسے متعلق معاملات کو منضبط کرنا بھی اسی ونگ کے ذمہ ہے۔ 
						یہ ونگ ایکویٹی اور ڈَیٹ  کی بنیادی مارکیٹ کی ترقی کا بھی ذمہ دار ہے۔ اس دستاویز میں آئی پی او سرمایہ کاروں سے متعلقہ کثرت سے پوچھے جانے والے سوالات کی بھی تفصیل کے ساتھ صراحت کی گئی ہے۔ 
						 سکتے ہیں.
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">سرویلنس، سپروژن اور انفورسمنٹ ڈپارٹمنٹ کیا ہے؟</button>
					<div class="panel text-right">
					  <p>
					  		یہ شعبہ پاکستان سٹاک ایکسچینج میں شرکائے مارکیٹ کوہیرا پھیری  یا کسی غیر منصفانہ کے خطرے میں ڈالنے سے بچاؤ یقینی بنانے کے لئےوقوع پذیر ہونے والی تجارتی سرگرمیوں کی نگرانی  اور ان پر نظر رکھنے کا ذمہ دار ہے۔ یہ سکرپس کی قیمتوں میں اتار چڑھاؤ پر نظر رکھتا،غیر معمولی قیمتوں اور ٹَرن اوور کی نگرانی کرتا ہے۔
							از خود منضبطہ اداروں بشمول منضبطہ سکیورٹیز سرگرمیوں کی جانب سے متعلقہ قواعد اور ضوابط پر عمل درآمد یقینی بنانا بھی اسی شعبے کی ذمہ داری ہے۔ یہ رِسک بیسڈ معائنوں کے ذریعے مارکیٹ کی نگرانی کو مضبوط کرتا اور آف سائٹ معائنوں کے ذریعے نفاذیقینی بناتا ہے۔ یہ شعبہ لائسنس یافتہ شخص کی جانب سے  عدمِ تعمیل  کا تعین کرنے کے لئے تحقیقات بھی کرتا ہے۔ 

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">کماڈٹی مارکیٹ ڈپارٹمنٹ کیا کام انجام دیتا ہے؟</button>
					<div class="panel text-right">
					  <p>
					  		یہ شعبہ کماڈٹی مارکیٹ کے لئے ایس ای سی پی کے اصلاحاتی ایجنڈےکے خدو خال وضع کرنے اوراس کا انصرام کرنے بشمول جائزہ لینے اور انضباطی پالیسیاں اور فریم ورک وضع کرنے ؛لائسنسوں کا انتظام کرنے،تجدید اور فیوچرز ایکسچینجوں اور بروکروں کے معاملات کے نظم و نسق ؛سٹرکچرل اصلاحات پر عمل درآمد؛ اور نئی مصنوعات متعارف کروانے کا ذمہ دار ہے۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	 سٹاک ایکسچینج کیا ہے؟
                    </button>
					<div class="panel text-right">
					  <p> 
					  		سٹاک ایکسچینج، حصص مارکیٹ یا بؤرس ایک ایسی تنظیم ہے جو سٹاک بروکروں اور تاجروں کو لسٹڈ کمپنیوں کے حصص اور دیگر مالیاتی پروانوں  جیسا کہ مدتی مالیاتی اسناد اور ڈیری ویٹوز کی تجارت کرنے کے لئے ’’تجارتی‘‘ سہولیات فراہم کرتی ہے۔سٹاک ایکسچینج سکیورٹیز کے اجرا(لسٹنگ)، ری ڈیمپشن(ڈی لسٹنگ) اور دیگر کیپٹل سرگرمیوں بشمول آمدن اور حصہ منقسمہ کی ادائیگی کے لئے بھی سہولیات فراہم کرتا ہے۔  
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> کماڈٹی ایکسچینج کیا ہوتی ہے؟ / معلومات درکار ہیں؟</button>
					<div class="panel text-right">
					  <p>
					  		ا
					کماڈٹی ایکسچینج ایک ایسی تنظیم ہے جو کہ کماڈٹی بروکروں اور تاجروں کو مختلف کماڈٹیز اور مالیاتی انسٹرومنٹس جیسا کہ سونا، خام تیل اور کرنسیوں  کےفیوچرز معاہدوں میں تجارت کی سہولت فراہم کرتی ہے۔ 

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	سٹاک/کماڈٹی بروکر کون ہے؟
                    </button>
					<div class="panel text-right">
					  <p>
					  		سٹاک/کماڈٹی بروکرایک ایسا شخص ہے جو سرمایہ کار کو فیس یا کمیشن کے عوض کماڈٹی/سٹاک ایکسچینج میں تجارت کی سہولیات فراہم کرتا ہے۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> 
                    	میں سٹاک بروکر/کماڈٹی بروکر کا پتہ کیسے لگا سکتا ہوں؟
                    </button>
					<div class="panel text-right">
					  <p>
					  		سٹاک بروکرپاکستان سٹاک ایکسچینج کے ساتھ رجسٹرشدہ حقِ تجارت کے استحقاق کی سند(ٹی آر ای سی) کا حامل جسے سٹاک ایکسچینج میں تجارت انجام دینے کا حق حاصل ہوتا ہے۔ رجسٹر شدہ سٹاک بروکروں/ٹی آر ای سی حاملین کی لسٹ پاکستان سٹاک ایکسچینج (پی ایس ایکس)کی ویب سائٹ www.psx.com.pk  یا کمیشن کی ویب سائٹ www.secp.gov.pk   پر دیکھی جا سکتی ہے۔
					  </p>
					</div>
                    
                    <button class="accordion" style="text-align: right;">۔ کسی بروکر کے بارے میں کیسے پتہ چلایا جائے کہ وہ رجسٹر شدہ ہے یا نہیں؟</button>
					<div class="panel text-right">
					  <p>
											  		
						کوئی بھی سرمایہ کار ایس ای سی پی کی ویب سائٹ www.psx.com.pk کے ذریعے پتہ چلا سکتا ہے کہ مذکورہ بروکر رجسٹر شدہ ہے یا نہیں اسی طرح بروکر کا رجسٹریشن نمبر موبائل کے ذریعے ۸۱۸۱ پر ایس ایم ایس بھیج کر بھی پتہ لگایا جاسکتا ہے کہ بروکر رجسٹر شدہ ہے یا نہیں۔مزید برآں وہ اضافی معلومات کے لئے ایس ای سی پی کے انویسٹر پورٹل www.jamapunji.com  کا وزٹ کر سکتا ہے۔ اس کے علاوہ آپ بروکر کی اپنی ویب سائٹ سے بھی معلومات حاصل کر سکتے ہیں کہ وہ بروکر کون کون سی خدمات فراہم کرتا ہے۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	میں کس طریقے سے حصص کی خرید اور فروخت کر سکتا ہوں؟
                    </button>
					<div class="panel">
					  <p>
						آپ کسی کمپنی کے حصص اس وقت خرید سکتے ہیں جب وہ آئی پی او کے ذریعے اپنے حصص فروخت کے لئے پیش کرتی ہے یا جب وہ گردش کرنے لگیں اور ان کی تجارت ہونے لگے توآپ ایک سٹاک بروکر کے ذریعے  سٹاک مارکیٹ میں حصص خرید سکتے ہیں۔ سٹاک ایکسچینج  ذریعے سرمایہ کاری کے لئے، سرمایہ کار حصص خریدنے یا فروخت کرنے کے لئے طے شدہ فیس یا کمیشن کے عوض پاکستان سٹاک ایکسچینج کےساتھ رجسٹر شدہ اور کمیشن کے لائسنس یافتہ  بروکر سے رابطہ کر سکتا ہے۔ 

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> فیوچرز معاہدات کی خرید /فروخت کیسے کی جاتی ہے؟ </button>
					<div class="panel">
					  <p>
					  		آپ کسی بروکر کے ذریعے یا اپنا لاگ اِن اور پاس ورڈ استعمال کرتے ہوئے کسی بھی کماڈٹی میں فیوچرز معاہدات کی خرید یا فروخت کرسکتے ہیں۔
						۱۳۔ سٹاک/کماڈٹی بروکر کے ساتھ اکاؤنٹ کیسے کھولا جاسکتا ہے؟
						سرمایہ کارکسی سٹاک/کماڈٹی بروکر سے سرمایہ کاری اکاؤنٹ کھولنے کا فارم  کریں اور اسے تسلی کے ساتھ پُر کریں۔ سرمایہ کار یقینی بنائے کہ اکاؤنٹ کھلوانے والا فارم ان تمام معلومات کا حامل ہے  جو پاکستان سٹاک ایکسچینج(پی ایس ایکس)/پاکستان مرکنٹائل ایکسچینج ( ( پی ایم ای ایکس) کی کتب ِ قواعد میں فراہم کی گئی ہیں۔ سرمایہ کار یقینی بنائے کہ اکاؤنٹ کھلوانے والا فارم ان تمام معلومات کا حامل ہے  جو پاکستان سٹاک ایکسچینج(پی ایس ایکس کی کتاب ِ قواعد میں فراہم کی گئی ہیں۔ تمام قابلِ اطلاق خانے پُر کئے جانے چاہئیں اور وہ خانے جو ناقابلِ اطلاق ہوں ان پر واضح طور پر  اطلاق نہیں ہوتا لکھا جانا چاہیے۔ 

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> 
                    	 سٹاک بروکر کے ساتھ اکاؤنٹ کھلوانے کا فارم کیسے پُر کیا جائے؟
                    </button>
					<div class="panel">
					  <p>
					  		سرمایہ کار کورجسٹر شدہ بروکر کے ساتھ اکاؤنٹ کھلوانے کے فارم میں دی گئی تمام ہدایات کو احتیاط کے ساتھ پڑھنا چاہیے اور اسے پوری طرح پُر کرنا چاہیے۔
							کسی ابہام کی صورت میں سرمایہ کار کو چاہیے کہ وہ فوری طور پر سٹاک/کماڈٹی بروکر سے رابطہ کرے۔ بروکر کی جانب سے اطمینان بخش جواب نہ موصول ہونے کی صورت میں سرمایہ کار کو چاہیے کہ وہ پاکستان سٹاک ایکسچینج/پی ایم ای ایکس یا ایس ای سی پی سے رابطہ کرے۔ سرمایہ کارکو چاہیے کہ وہ پُر شدہ فارم کی ایک نقل بطورِ ریکارڈ اپنے پاس بھی محفوظ رکھے
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">سٹاک/کماڈٹی بروکر کے ساتھ اکاؤنٹ کھولنے کے لئے کن دستاویزات /معلومات کی ضرورت پڑتی ہے؟</button>
					<div class="panel text-right">
					  <p>
					  		
					سرمایہ کار کو سٹاک/کماڈٹی بروکر کے ساتھ اکاؤنٹ کھولنے کے لئےتمام مطلوبہ دستاویزات  خاص طور پر اپنا قومی شناختی کارڈ، یا اپنی قومیت کا ثبوت اور رجسٹر شدہ موبائل نمبر اور ای میل ایڈریس فراہم کرنا چاہیے۔

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	سٹاکس میں سرمایہ کاری میں کیا خطرات درپیش ہو سکتے ہیں؟
                    </button>
					<div class="panel text-right">
					  <p>
					  		سٹاک مارکیٹ میں سرمایہ کاری خطرات سے خالی نہیں ہے۔ سرمایہ کار کو آگاہ ہونا چاہیےکہ حصص کی قیمتوں میں اتار یا چڑھاؤ مارکیٹ فورسز پر منحصر ہوتا ہے۔سرمایہ کار کو چاہیے کہ حصص میں سرمایہ کاری کرنے سے پہلے اچھی طرح چھان بین کرےحصص میں سرمایہ کاری سے جڑے خطرات پر خاص طور پر توجہ دی جانے چاہیے۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	کماڈٹی فیوچرز معاہدات  میں سرمایہ کاری میں کیا خطرات درپیش ہو سکتے ہیں؟
                    </button>
					<div class="panel text-right">
					  <p>
					  		
						کماڈٹی تجارت میں لیوریج کا عنصر شامل ہونے کی وجہ سےکماڈٹی فیوچرز معاہدات میں سرمایہ کاری پُر خطر ہوتی ہے۔فیوچرز معاہدات کی نوعیت ایسی ہوتی ہے کہ معمولی مارجن کے ساتھ، سرمایہ کار اساسی کماڈٹی کے نمایاں خدشے کی زد میں ہوتا ہے، جس سے قیمتوں میں بہت زیادہ اتار چڑھاؤ کی وجہ سے نقصان کا خطرہ بھی بہت زیادہ ہوتا ہے۔

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	 میں سٹاک/کماڈٹی بروکر کے ساتھ اپنے آرڈرز کیسے بک کرواسکتا ہوں؟
                    </button>
					<div class="panel text-right">
					  <p>
					  	
						آپ بروکر کے دفتر بنفسِ نفیس جا کر یا رجسٹر شدہ فون نمبر کے ذریعے آرڈر بُک کروا سکتے ہیں۔ فون کے ذریعے آرڈربُک کراتے وقت یقینی بنائیں کہ آپ کی کال ریکارڈ ہو رہی ہے۔ جب ایک بار آپ کا آرڈر بُک ہو جاتا ہے تو آپ کو بروکر کی جانب سےآپ کے آرڈر کی انجام دہی کا توثیقی پیغام موصول ہو گا۔

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	مجھے سٹاک بروکر کی جانب سے کون کون سے گوشوارے موصول ہونے چاہئیں؟
                    </button>
					<div class="panel text-right">
					  <p>
					  		
					سرمایہ کار کو چاہیے کہ وہ سٹاک بروکر سے باقاعدگی کے ساتھ اپنی تجارت کی تصدیق حاصل کرے۔ سٹاک بروکر کے لئے لازم ہے کہ وہ بیک آفس کے مطابق لیجر اور سی ڈی سی گوشوارہ(گوشوارے) اور سی ڈی سی سہ ماہی بنیادوں پر اکاؤنٹ اوپننگ فارم  کے مطابق ای میل ایڈریس/ڈاک کے رجسٹر شدہ پتہ پر بھجوائے ۔ تاہم سرمایہ کار جب اور جس وقت چاہے بروکر سے گوشوارہ حاصل کر سکتا ہے۔ گوشوارے میں کسی تضادکی صورت میں سرمایہ  کار کو فوری طور پر تصحیح کے لئے سٹاک بروکر سے رابطہ کرنا چاہیے۔کوئی تنازعہ کھڑا ہوجانے کی صورت میں سرمایہ کار اپنی شکایت پاکستان سٹاک ایکسچینج کے پاس ٹیلی فون نمبر 021 111 00 1122 پر اور کمیشن کے پاس  فون نمبر  051 111 117 327 پر درج کروا سکتا ہے۔ 
 
					  </p>
					</div>
                    
                    <button class="accordion" style="text-align: right;"> مجھے کماڈٹی بروکر کی جانب سے کون کون سے گوشوارے موصول ہونے چاہئیں؟</button>
					<div class="panel text-right">
					  <p>
					  		سرمایہ کار کو اس کے اکاؤنٹ سے انجام دی جانے والی تمام تجارتوں کی تفصیل روزانہ کی بنیاد پرسرمایہ کار کے رجسٹر شدہ ای میل ایڈریس پر موصول ہونی چاہیے۔ کسی ابہام/تضاد کی صورت میں سرمایہ کار کو کو فوری طور پروضاحت/تصحیح کے لئے کماڈٹی بروکر  سے رابطہ کرنا چاہیے۔ 
					  </p>
					</div>
                    
                    <button class="accordion" style="text-align: right;">
                    	۔ سٹاک/کماڈٹی بروکرکے ساتھ کسی تنازعہ کی صورت میں، بروکر کے خلاف شکایت درج کروانے کے لئے کس سے رابطہ کیا جانا چاہیے؟
                    </button>
					<div class="panel text-right">
					  <p>
					شکایت سروس ڈیسک مینجمنٹ سسٹم (ایس ڈی ایم ایس) کے ذریعے درج کروائی جا سکتی ہے یا پھرشکایت سکیورٹیز اینڈ ایکسچینج کمیشن کے شکایات سیل کو بھجوائی جا سکتی ہے یا سکیورٹیز مارکیٹ ڈویژن این آئی سی بلڈنگ، ۶۳ جناح ایوی نیو، بلیو ایریا اسلام آباد بھجوائی جا سکتی ہے۔ 
					</p>
					</div>
                    
                    <button class="accordion" style="text-align: right;">
                    	میں اپنے ملکیتی حصص کیسے محفوظ رکھ سکتے ہیں؟
                    </button>
					<div class="panel text-right">
					  <p>
					  	
					جب آپ حصص خرید لیتے ہیں توانہیں زیرِ تصرف رکھنے کے دو طریقے ہیں:بطورِ سند اپنے پاس محفوظ رکھنا یا برقیاتی طریقہ( سی ڈی سی اکاؤنٹ کے ذریعے)۔ آپ کا سٹاک بروکر  ہر کمپنی کے حصص کی مناسبت سے آپ کی رہنمائی کر سکتا ہے ۔ سند کی صورت میں آپ کو حصص طبعی شکل میں موصول کروائے جائیں گے جنہیں محفوظ تحویل میں رکھنا آپ کی ذمہ داری ہے۔
					اگر آپ اپنے حصص برقیاتی شکل میں رکھنے کا انتخاب کرتے ہیں تومرکزی امانت خانہ کمپنی(سی ڈی سی) کے ساتھ ایک نامزد اکاؤنٹ میں رکھ دیا جاتا ہے۔ اکثر ان اکاؤنٹ کو سٹاک بروکر چلاتے ہیں جو آپ کی جانب سے حصص داری کا انصرام کرتے ہیں۔ آپ کے پاس کوئی سند نہیں ہوتی جسے محفوظ رکھنا پڑے یا معاملت مکمل کرنے کے لئےآپ کو حصص بروقت اپنے بروکر کو طبعی شکل میں موصول نہیں کروانے پڑتے۔ آپ حصص کے حقیقی مالک رہتے ہیں اور آپ حصہ منقسمہ موصول کریں گے اگرچہ حصص نامزد فرد کے نام پر رجسٹر شدہ ہیں۔ آپ سی ڈی سی کے ساتھ براہِ راست سرمایہ کاراکاؤنٹ(آئی  اے ایس)  کھول سکتے ہیں، جہاں آپ بروکر کے ساتھ محفوظ تحویل کے لئے برقرار رکھے گئے سی ڈی سی ذیلی اکاؤنٹ سے حصص منتقل کرسکتے ہیں۔آئی اے ایس اضافی تحفظ فراہم کرتا ہے، کیونکہ انہیں مزید خرید و فروخت کرنے سے قبل آئی اے ایس اکاؤنٹ میں رکھے گئےحصص اکاؤنٹ ہولڈر کی اجازت سے ہی سی ڈی سی ذیلی اکاؤنٹ میں منتقل کئے جا سکتے ہیں۔ 
					آپ کی کمپنی آپ کو کمپنی رپورٹوں کی نقول اور عمومی اجلاسوں میں ووٹ ڈالنے کا حق فراہم کرتی ہے ۔
					جب آپ حصص خریدتے یا فروخت کرتے ہیں تو ، آپ کی معاملت برقیاتی طریقے  ایک سروس جسے قومی کلیئرنگ و  سیٹلمنٹ سسٹم (این سی ایس ایس) کے ذریعےمکمل ہوتی ہے۔ یہ سسٹم بینکوں، سٹاک بروکروں اور مرکزی امانت خانہ کمپنی (سی ڈی سی) کو مربوط کرتا ہے۔ 

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	حصص خریداری میں کتنی لاگت آتی ہے؟
                    </button>
					<div class="panel text-right">
					  <p>
					  		
						سٹاکس میں تجارت کی لاگت آپ کو بروکر کی جانب سے مہیا کردہ خدمات کے حساب سے کم یا زیادہ ہوتی رہتی ہے۔ آپ اپنی ضرورت کے مطابق خدمات کا انتخاب کریں۔ سب سے اہم ہندسہ جو آپ کو اپنے بروکر سے لازماً پوچھنا چاہیےوہ کم سے کم کمیشن  ہےجو آپ پر عائد کیا جائے گا ۔آپ کو یہ بھی پوچھنا چاہیے کہ ان کی جانب سے مہیا کردہ خدمات کے کوئی دیگر اخراجات بھی ہیں۔
						آپ جب بھی حصص خریدیں یا فروخت کریں تو بروکر سے لازما معلوم کریں کہ آیا کمیشن کے علاوہ کوئی دیگر اخراجات بھی عائد ہوں گے۔

					  </p>
					</div>
                    
                    <button class="accordion" style="text-align: right;">
                    	کماڈٹی فیوچرز معاہدات کی خرید /فروخت میں کتنی لاگت آتی ہے؟
                    </button>
					<div class="panel text-right">
					  <p>
					  		
						کماڈٹی فیوچرز معاہدات سے منسلکہ لاگت تجارت کی جارہی کماڈٹی کے حجم اور قسم کے حساب سے کم یا زیادہ ہوتی رہتی ہیں۔ سرمایہ کاروں کو چاہیے کہ وہ مختلف کماڈٹی معاہدات  پر کمیشن کی تفصیلات جاننے کے لئےبروکر کی کمیشن شیٹ کا احتیاط سے جائزہ لیں ۔ 

					  </p>
					</div>
                    
                    <button class="accordion" style="text-align: right;">۔ مرکزی امانت خانہ کمپنی(سی ڈی سی)/مرکزی امانت خانہ سسٹم(سی ڈی ایس) کیا ہے؟</button>
					<div class="panel text-right">
					  <p>
					  		
						سی ڈی سی ایک کمپنی جو برقیاتی حصص رجسٹر جسےمرکزی امانت خانہ سسٹم(سی ڈی ایس)  کہتے ہیں کا انصرام کرتی ہے ۔ سی ڈی سی سکیورٹیز کی تحویل اور انتقال کے لئے برقیاتی ذرائع سے بُک انٹری سسٹم کا انصرام کرتی ہے۔ سرمایہ کار براہِ راست سی ڈی سی کے ساتھ اکاؤنٹ کھول سکتے ہیں جنہیں سرمایہ کار اکاؤنٹس کہا جاتا ہے یا سٹاک بروکر کے ساتھ ذیلی اکاؤنٹس کھول سکتے ہیں۔ حصص کی بحفاظت کے بارے میں مزید تفصیل جاننے کے لئے سی ڈی سی کی ویب سائٹ کا وزٹ کیجئے۔ www.cdcpakistan.com 

					  </p>
					</div>
                    
                    <button class="accordion" style="text-align: right;"> مرکزی امانت خانہ کمپنی(سی ڈی سی)ساتھ اکاؤنٹ کیسے کھولا جائے؟ </button>
					<div class="panel text-right">
					  <p>
					سرمایہ کار سی ڈی سی کے کسٹمر سروسز سینٹروں یا ویب سائٹwww.cdcpakistan.com پر دستیاب فارم پُر کرکے سی ڈی سی کے ساتھ اپنا اکاؤنٹ کھول سکتے ہیں۔ اکاؤنٹ کھولنے کے تمام لوازمات پورے کرنے کے بعد، سرمایہ کار اپنے حصص سی ڈی سی اکاؤنٹ میں منتقل کر سکتا ہے۔
					  </p>
					</div>
                    
                    <button class="accordion" style="text-align: right;">
                    	سرمایہ کار اپنا پتہ /فون نمبر کیسے تبدیل کر سکتا ہے؟
                    </button>
					<div class="panel">
					  <p>
					  		
						رہائشی پتہ یا رجسٹر شدہ موبائل نمبر میں کسی تبدیلی کی صورت میں سرمایہ کار کو فوراً سی ڈی سی کو اطلاع دینے چاہیے۔ 

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> سی ڈی سی ہمیں کون سی خدمات کی پیش کش کرتی ہے؟ </button>
					<div class="panel">
					  <p>
					  		
						سی ڈی سی کی جانب سےفراہم کی جانے والی سب سے اہم سروس سکیورٹیز کی سی ڈی ایس میں برقیاتی شکل میں محفوظ تحویل ہے ۔ سی ڈی سی براہِ راست  سیٹلمنٹ کی خدمت (ڈی ایس ایس) بھی فراہم کرتی ہے، جس کے ذریعے یہ سرمایہ کاروں کی سکیورٹیز کے  سیٹلمنٹ اور محفوظ تحویل کی ذمہ داری اٹھاتی ہے۔ مزید برآں یہ اضافی خدمات بھی مہیاکرتی ہے جیسا کہ ایس ایم ایس الرٹ اور اکاؤنٹ کا گوشوارہ۔ سرمایہ کار ان سہولیات سے فائدہ اٹھانے کے لئے سی ڈی سی سے رابطہ کر سکتا ہے۔ 

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	 سیٹلمنٹ اور کلیئرنگ کیسے انجام دی جاتی ہے؟
                    </button>
					<div class="panel text-right">
					  <p>
					  		سٹاک ایکسچینج پر ہونے والی تمام معاملت کی کلیئرنگ اور  سیٹلمنٹ کی خدمات قومی کلیئرنگ کمپنی (این سی سی پی ایل) فراہم کرتی ہے،جو پی ایس ایکس اور مرکزی امانت خانہ کمپنی(سی ڈی سی) کے درمیان متوسل کا کردار ادا کرتی ہے۔ سٹاک مارکیٹ میں ہونے والی معاملت کا تجارت کئے جانے کے تیسرے دن  سیٹلمنٹ کیا جاتا ہے۔ منتقلیاں پی ایس ایکس پر کی جانے والی تجارت کی بنیاد پر ہوتی ہیں۔حصص  سیٹلمنٹ کی تاریخ (ٹی جمع ۲) پر خریدار کو منتقل کردئے جاتے ہیں، اور خریدار سیٹلمنٹ کی اسی مدت کے اندر اندر کلیئرنگ بینک کے ذریعے فروخت کنندہ کو ادائیگی کرتا ہے۔ اکاؤنٹوں کا سیٹلمنٹ کلیئرنگ ہاؤس میں  بذریعہ نیشنل کلیئرنگ اینڈ سیٹلمنٹ سسٹم کیا جاتا ہے یہ سسٹم مکمل طور پر خود کار برقیاتی سیٹلمنٹ سسٹم ہے۔ کلیئرنگ اور سیٹلمنٹ کے بارے میں مزید تفصیلات جاننے کے لئے این سی سی پی ایل کی ویب سائٹ کا وزٹ کریں۔ www.nccpl.com.pk 
					  </p>
					</div>
					<h3 style="text-align: right;">پاکستان میں کریڈٹ ریٹنگ کمپنیاں</h3>
                    <button class="accordion" style="text-align: right;"> 

                    	کریڈٹ ریٹنگ کیا ہوتی ہے؟

                     </button>
					<div class="panel text-right">
					  <p>
					  		
						کریڈٹ ریٹنگ بنیادی طور پر کسی ادارے کی مالی ساکھ کا جائزہ ہے  کہ وہ اپنے مالی وجوب ادا کرنے کے کس حد تک قابل ہے۔ کریڈٹ ریٹنگ مقصداصل میں ریٹنگ کمپنی کی جانب سےادارے کے بارے میں ایک آزادانہ، غیر متعصبانہ اور پیشہ ورانہ جائزہ ہوتا ہے۔ کریڈٹ ریٹنگز کا اطلاق ڈَیٹ سکیورٹیز جیسا کہ بانڈز، نوٹس، اور دیگر ڈَیٹ انسٹرومنٹس( جیسا کہ مخصوص اَیسٹ بیسڈ سکیورٹیز) پر ہوتا ہے اور ان کا اطلاق عام سکیورٹیز جیسا کہ ایکویٹی سکیورٹیز پر نہیں ہوتا۔ 

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	ریٹنگ ایجنسیوں کو کون منضبط کرتا ہے؟
                    </button>
					<div class="panel text-right">
					  <p>
					  		
						کریڈٹ ریٹنگ ایجنسیوں کوایس ای سی پی منضبط کرتا ہے۔ کریڈٹ ریٹنگ کمپنیز قواعد ۱۹۹۵،۵ اگست۲۰۱۶ کو جاری کردہ کریڈٹ ریٹنگ کمپنیز ضوابط ۲۰۱۶ اور۱۳ جنوری ۲۰۱۴ کو جاری کیا گیا کوڈ آف کنڈکٹ برائے کریڈٹ ریٹنگ ایجنسیز کریڈٹ ریٹنگ ایجنسیوں کو منضبط کرتا ہے۔

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	ایس ای سی پی کے ساتھ رجسٹر شدہ کریڈٹ  ریٹنگ کمپنیاں کون کون سی ہیں؟
                    </button>
					<div class="panel text-right">
					  <p>
					  		پاکستان میں رجسٹر شدہ کریڈٹ ریٹنگ ایجنسیوں کی تعداد ددو ہے:
							(ایک) پاکستان کریڈٹ ریٹنگ ایجنسی لمیٹڈ(پاکرا)
							(دو) جے سی آر-وی آئی ایس کریڈٹ ریٹنگ کمپنی لمیٹڈ

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	کیا ریٹنگ کے عمل میں ایس ای سی پی کوئی عمل دخل ہوتا ہے؟
                    </button>
					<div class="panel text-right">
					  <p>
					  	جی نہیں۔ ایس ای سی پی ریٹنگ کمپنی کی جانب سے کئے جانے والے جائزے میں کسی کردار کا حامل نہیں ہے۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	ریٹنگ کسی سرمایہ کار کے لئے کیسے کارآمد ہو سکتی ہے؟
                    </button>
					<div class="panel text-right">
					  <p>
					  		کریڈٹ ریٹنگ سرمایہ کارکو جاری کنندہ/ادارے کی اس کے قرض واپس لوٹانے کی صلاحیت اورانتہائی اہم معلومات  سے آگاہ کرتی ہےجو سرمایہ کارکواس کی خطرات برداشت کرنے کی صلاحیت کے مطابق باعلم سرمایہ کاری فیصلہ کرنے کے قابل بناتی ہے۔ریٹنگز سرمایہ کاروں سرمایہ کاری کے دستیاب وسیع مواقع میں سے موزوں ترین سرمایہ کاری کا انتخاب کرنے میں مددگار ہوتی ہیں۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">مختلف کریڈٹ ریٹنگ علامتیں کس چیز کو ظاہر کرتی ہیں؟</button>
					<div class="panel text-right">
					  <p>
					  کریڈٹ ریٹنگ کمپنیاں(سی آر سیز)کریڈٹ ریٹنگ کی نشاندہی کے لئے آسان عددی اور حرفی علامتوں کا استعمال کرتی ہیں۔ ریٹنگ سکیل پر ہر درجہ کے ساتھ منسلکہ طویل مدتی کریڈٹ ریٹنگ سکیل کی تفصیل ذیل میں فراہم کی  جا رہی ہے :
						علامت(ریٹنگ کا درجہ)	تفصیل*
						اے اے اے	کمپنی کی مضبوطی ظاہر کرنے والی کریڈٹ کی بلند ترین سطح ہے۔کریڈٹ رِسک کا امکان بہت کم ہوتا ہے۔ یہ درجہ ظاہر کرتا ہے کہ کمپنی مالی یقین دہانیوں کی بروقت ادائیگی کی انتہائی مستحکم مالی صلاحیت کی حامل ہے۔
						اے اے پلس
						اے اے
						اے اے مائنس	یہ کریڈٹ کی بہت بلند سطح ہے۔کریڈٹ رِسک کا امکان  کافی کم ہوتا ہے۔ یہ درجہ ظاہر کرتا ہے کہ کمپنی مالی یقین دہانیوں کی بروقت ادائیگی کی بہت مستحکم مالی صلاحیت کی حامل ہے۔ اس صلاحیت کی حامل کمپنی ممکنہ آمدہ واقعات سے زیادہ متاثرہ نہیں ہوتی۔ 
						اے پلس
						اے
						اے مائنس	یہ کریڈٹ کی بلند سطح ہے۔ کریڈٹ رِسک کا امکان کم ہے۔ گمان کیا جاتا ہے کہ کمپنی مالی یقین دہانیوں کی بروقت ادائیگی کی مستحکم مالی صلاحیت کی حامل ہے۔تاہم اس صلاحیت کی حامل کمپنی ،حالات و واقعات یا اقتصادی صورتِ حال میں کسی  تبدیلی سے متاثر ہو سکتی ہے۔
						بی بی بی پلس
						بی بی بی
						بی بی بی مائنس	کریڈٹ کی اچھی سطح ہے۔ فی الوقت کریڈٹ رِسک کا امکان کم ہے۔ گمان کیا جاتا ہے کہ کمپنی مالی یقین دہانیوں کی بروقت ادائیگی کی کافی مالی صلاحیت کی حامل ہے لیکن حالات و واقعات  یا اقتصادی صورتِ حال میں نامساعد تبدیلیاں اس صلاحیت کو  بری طرح متاثر کر سکتی ہیں۔ 
						بی بی پلس
						بی بی
						بی بی مائنس	معتدل خطرے کو ظاہر کرتی ہے۔ امکان ہوتا ہے کہ کریڈٹ رسک  بڑھ رہا ہے، خاص طور پروقت کے ساتھ ساتھ نامساعد اقتصادی یا کاروباری تبدیلیوں کے نتیجے میں ؛ تاہم مالی یقین دہانیوں سے عہدہ برآ ہونے کے لئے کاروباری یا مالیاتی متبادل موجود ہوسکتے ہیں۔ 
						بی پلس
						بی
						بی مائنس	بلند کریڈٹ رِسک ظاہر کرتی ہے۔ کریڈٹ رسک کی بابت تحفط کا بہت محدود مارجن رہ رہا ہوتا ہے؛تاہم تسلسل کے ساتھ ادائیگیوں کی صلاحیت کا انحصار مستقل، موزوں کاروباری اور اقتصادی ماحول پر ہوتا ہے۔ 
						سی سی سی
						سی سی
						سی	یہ بہت زیادہ کریڈٹ رِسک ظاہر کرتی ہے۔ ’’سی سی سی‘‘ ڈیفالٹ کا حقیقی امکان موجود ہوتا ہے۔ ادائیگیوں کی صلاحیت کا انحصارمکمل طور پر مستقل، موزوں کاروباری اور اقتصادی ماحول پر ہوتا ہے۔’’سی سی ‘‘ ریٹنگ اشارہ ہے کہ کوئی ڈیفالٹ کافی ممکنہ ظاہر ہو رہا ہے۔ ’’سی‘‘ ریٹنگ فوری ڈیفالٹ کا اشارہ دے رہی ہوتی ہے۔ 
						ڈی	وجوب فی الوقت ڈیفالٹ کا شکار ہیں۔
							*ڈَیٹ وجوب سے عہدہ برآ ہونے کے امکان کے لحاظ سے

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> کیا ریٹنگ علامت میں مائنس کا نشان  جاری کنندہ کی کارکردگی یا ڈَیٹ سروسنگ کی صلاحیت  کی بابت منفی اشارہ ہے؟ </button>
					<div class="panel">
					  <p>
					  		پلس اور مائنس کے نشان بنیادی طور پر بہت معمولی امتیازات  کی نشاندہی کرنے کے لئے استعمال کئے جاتے ہیں۔ریٹنگز کے ساتھ منسلک علامت کسی قسم کا منفی اشارہ نہیں ہوتی۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> ریٹنگ میں ہوئی تبدیلیوں سے کیسے آگاہ کیا جاتاہے؟</button>
					<div class="panel">
					  <p>
					  		ایک دفعہ جب کریڈٹ ریٹنگ تفویض اور شائع کر دی جائے ، تو سی آر سیز کریڈٹ ریٹنگز پر نظر رکھتی ہیں تا وقتیکہ  انسٹرومنٹ مکمل طور پر لوٹا دیا جائے۔ ریٹنگ پر نظر  کے نتیجے میں وقتاً فوقتاً کریڈٹ ریٹنگ تبدیلیاں ہوتی ہیں۔ سی آر سیز کی کریڈٹ ریٹنگ میں ہونے والی تمام تبدیلیوں  کا عام اعلان سی آر سیز کی ویب سائٹس www.pacra.com, www.jcrvis.com.pk اور پریس ریلیز کے  ذریعے کر دیا جاتا ہے۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">کریڈٹ ریٹنگ ہمیں کیا معلومات فراہم کرتی ہے؟</button>
					<div class="panel text-right">
					  <p>
					  		کریڈٹ ریٹنگ ڈَیٹ انسٹرومنٹ پر  سود  اور پرنسپل  رقم کی ادائیگی پر ڈیفالٹ کرجانے کے امکان کا ایک جائزہ ہوتا ہے۔ یہ کسی ڈَیٹ انسٹرومنٹ کے خریدنے، فروخت کرنے یا زیرِ تصرف رکھے رکھنے کی کوئی سفارش نہیں ہوتی۔ ریٹنگ سرمایہ کار کو فقط ایک اضافی اِن پُٹ فراہم کرتی ہے اور سرمایہ کار کے لئے لازم ہے کہ وہ سرمایہ کاری کے فیصلے پر پہنچنے سے قبل اپنے طور پرآزادانہ اور بامقصد تجزیہ  کرے۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">کیوں ایک آئپیو؟</button>
					<div class="panel text-right">
					  <p>
					  		کریڈٹ ریٹنگ ڈَیٹ انسٹرومنٹ پر  سود  اور پرنسپل  رقم کی ادائیگی پر ڈیفالٹ کرجانے کے امکان کا ایک جائزہ ہوتا ہے۔ یہ کسی ڈَیٹ انسٹرومنٹ کے خریدنے، فروخت کرنے یا زیرِ تصرف رکھے رکھنے کی کوئی سفارش نہیں ہوتی۔ ریٹنگ سرمایہ کار کو فقط ایک اضافی اِن پُٹ فراہم کرتی ہے اور سرمایہ کار کے لئے لازم ہے کہ وہ سرمایہ کاری کے فیصلے پر پہنچنے سے قبل اپنے طور پرآزادانہ اور بامقصد تجزیہ  کرے۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> ۔ اگر کسی کمپنی کی کریڈٹ ریٹنگ گھٹا دی جائے تو کیا اس سے یہ مراد لی جائے کہ ڈیفالٹ کا خطرہ منڈلا رہا ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		ضروری نہیں کہ ایسا ہو۔ زیادہ تر صورتوں میں ، ریٹنگ میں کمی ہونے کا یہ مطلب نہیں کہ ڈیفالٹ متوقع ہے۔ یہ اس بات کا اشارہ ہے کہ ڈَیٹ وجوب کے ساتھ منسلکہ خطرے کی سطح ریٹنگ میں کمی ہونے سے قبل کے مقابلے میں نسبتاً بڑھ گئی ہے۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">کریڈٹ ریٹنگ کیسی کی جاتی ہے؟ </button>
					<div class="panel">
					  <p>
					  		ریٹنگزکمپنی کی اساسی مضبوطی اور کمزوریوں بشمول مالیات کا بہمراہ صنعت باریک بینی سے مطالعہ ساتھ ہی بڑے اقتصادی اشاریوں، انضباطی اور  سیاسی ماحول کی بنیاد پر جامع جائزہ ہوتا ہے ۔
					  </p>
					</div>
                    
                    <button class="accordion" style="text-align: right;"> ایک ریٹنگ کتنے عرصے تک کار آمد رہتی ہے؟ </button>
					<div class="panel">
					  <p>
					  		جب کمپنی ایک بار ریٹنگ قبول کر لیتی ہے تو سی آر ایز کاروبار کی مسلسل نگرانی  کی جاتی ہے اور انسٹرومنٹ کی مدت تک ریٹنگ کی نگرانی جاری رہتی ہے۔  اس عمل کو سرویلنس کا نام دیا جاتا ہے۔ سرویلنس کی مدت کے دوران ، کمپنی کو متاثر کرنے والی تمام تبدیلیوں کو زیرِ غور لایا جاتا ہے اور ریٹنگ، اگر ضروری سمجھا جائے، تو گھٹا یا بڑھا دی جاتی ہے۔ دوسرے لفظوں میں ، ریٹنگ انسٹرومنٹ کی مدت تک جاری رہتی ہے تاوقتیکہ اس میں کوئی تبدیلی کی جائے۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> سرمایہ کاری اور قیاسی گریڈ ریٹنگز کیا ہے؟ </button>
					<div class="panel text-right">
					  <p>
						سرمایہ کاری گریڈ ریٹنگ اس بات کی علامت ہے کہ ریٹنگ کی گئی کمپنی کو یقین ہے کہ جس انسٹرومنٹ کی ریٹنگ کی گئی وہ اپنے وجوب کی ادائیگی میں کامیاب ہو جائے گا۔ پاکستان میں،وہ ڈَیٹ انسٹرومنٹس جو بی بی بی مائنس اور بالا ترکے حامل ہوں  کی درجہ بندی بطورِ سرمایہ کاری ریٹنگ کی جاتی ہے۔ 
						وہ انسٹرومنٹ جو بی بی اور اس سے کم ریٹنگ کے حامل ہوتے ہیں کو قیاسی گریڈ درجہ دیا جاتا ہے جس میں ادائیگی کے وجوب پورے کرنے کی صلاحیت قیاسی متصور کی جاتی ہے۔ 
						قیاسی درجہ کے حامل انسٹرومنٹ کے بارے میں خیال کیا جاتا ہے کہ مادی طور پر زیادہ خطرہ لئے ہوئے ہیں اور سرمایہ کاری گریڈ کے موازنے میں ان کےڈیفالٹ کے امکانات زیادہ ہیں۔ 

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> کیا درجہ بندی  صرف ایک ہی بار کی جاتی ہے ؟ </button>
					<div class="panel text-right">
					  <p>
					  		جی نہیں،سرمایہ کاروں کے مفاد کا تحفظ کرنے کے لئے ،سکیورٹیز اینڈ ایکسچینج کمیشن آف پاکستان نے لازم قرار دیا ہے کہ ہر کریڈٹ ریٹنگ کمپنی اپنی   جانب سے کی جانے والی  سکیورٹیز کی  درجہ بندی کی لائٖف ٹائم کے دوران،مذکورہ سکیورٹیز کی  درجہ بندی کی مسلسل نگرانی  کرے گی اور تمام شائع شدہ   درجہ بندیوں  کا متواتر جائزہ لے گی ۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> درجہ بندی کیوں تبدیل کی جاتی ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		درجہ بندی ایک رائے ہوتی ہے جو کہ ایک مخصوص وقت میں ریٹنگ کمپنی کو دستیاب معلومات اور ان معلومات کی بنیاد پر کمپنی کی جانب سے کی جانیں والی توقعات پر قائم کی جاتی ہے۔ تاہم ، وقت کے ساتھ ساتھ معلومات میں نمایاں تبدیلیاں واقع ہو سکتی ہیں اور درجہ بندی کئے گئے انسٹرومنٹ کی کارکردگی سے متعلق پہلے سے کی گئی توقعات  تبدیل ہو سکتی ہیں اور کمپنی کی جانب سے مستقبل میں کی جانے والی ادائیگیوں کی اہلیت متاثر ہو سکتی ہے اور اس کے باعث درجہ بندی کو بھی تبدیل کرنے کی ضرورت پڑسکتی ہے۔
					  </p>
					</div>
					<h3 style="text-align: right;">ابتدئی عوامی پیشکش(آئی پی او) </h3>
                    <button class="accordion" style="text-align: right;">
                    	ابتدائی عوامی پیشکش کا تعارف
                    </button>
					<div class="panel text-right">
					  <p>
					  		ابتدائی عوامی پیشکش (آئی پی او) کیپٹل مارکیٹ کے بنیادی اجزا ء میں سے ایک ہے ۔ابتدائی عوامی پیشکش کارپوریٹس کو نہ صرف اپنی مالی ضروریات کو پورا کرنے کے لئے کیپٹل مارکیٹ سے فنڈ اکٹھا کرنے کے قابل بناتی ہے بلکہ عوام الناس کو ایک موقع فراہم کرتی ہے کہ وہ اپنے اضافی فنڈز کوکارپوریٹس کی جانب سے انہیں   پیشکش کی گئی سکیورٹیز میں  لگائیں ۔ 
							ابتدائی عوامی پیشکش میں سرمایہ کاری کوئی  عام کاروبار نہیں ہے ۔لہٰذا زیادہ تر سرمایہ کار ابتدائی عوامی پیشکش اور اس سے متعلقہ دائرہ کار جسے سوچنے،سمجھنے اور غور کرنے کی ضرورت ہے  سے واقف نہیں ہیں۔
							یہ رہنما کتابچہ سرمایہ کاروں کو وہ تمام بنیادی معلومات فراہم کرتا ہے جو کہ انہیں حصص یا کسی پبلک لمیٹڈ کمپنی کے حصص کی آئی پی او کے ذریعے فروخت میں سرمایہ کاری کرتے وقت زیر غور لانے چاہیے۔
							یہ رہنمائی کتابچہ   سرمایہ کاری فیصلہ کرنے سے پہلے ابتدائی عوامی پیشکش اور اس سے متعلقہ پہلوؤں کو سمجھنے کے لئے مفید ہو سکتا ہے ۔

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">عوامی پیشکش کیا ہے؟  </button>
					<div class="panel text-right">
					  <p>
					  		ابتدائی عوامی پیشکش یا آئی پی او کمپنی کی طرف سے عوام کے لئے پہلی بار سکیورٹیز کی فروخت  ہے ۔یہ کارپوریٹس کا کپیٹل مارکیٹ سے سرمایہ اکٹھا کرنے کا ایک طریقہ  بھی ہے۔ابتدائی عوامی پیشکش کو  ابتدائی  مارکیٹ کے طور پر بھی جانا جاتا ہےوہ کارپوریٹس جنہیں فنڈز کی ضرورت ہوتی ہے اور سرمایہ کار جن کے پاس سرمایہ کاری کے لئے اضافی فنڈز ہوتے ہیں دونوں کو ایک پلیٹ فارم مہیا کرتی ہے ۔ابتدائی عوامی پیشکش ، سرمایہ کاری کرنے والی عوام ،خاص طورپر  چھوٹے سرمایہ کاروں کو  ایک باقاعدہ پرا ئیویٹ لمیٹڈ کمپنی  کی ملکیت لینے اوراس میں شامل ہونےکا موقع مہیا کرتی ہے۔
							ابتدائی عوامی پیشکش کے ذریعے ،کارپوریٹس ایکویٹی، ایکویٹی خواص کے حامل قرضے  یا قرض کی صورت میں مختلف سکیورٹیز کی  پیشکش کر سکتے ہیں ۔ہماری مارکیٹ میں جاری کردہ سب سے زیادہ سکیورٹیز،معمولی حصص  ہیں ۔
							ہر ابتدائی عوامی پیشکش، جاری کنندہ کی جانب سےشائع کئے گئےپراسپیکٹس کے ذریعے کی جاتی ہے جو کہ ہر آئی پی او میں حصص کی عوامی  سبسکرپشن  کے آغاز سے پہلےعوام الناس کو مذکورہ حصص کے بارے میں معلومات کی فراہمی  کے لئے جاری کیا جاتا ہے۔
							عمومی طو رپر ابتدائی عوامی پیشکش میں  صرف نئے حصص  شامل ہو تے ہیں  جنہیں جاری کنندہ کیپٹل کو بڑھانے کی غرض سے فروخت کرتا ہے ۔تاہم ،بعض صورتوں میں ،موجودہ حصص داران کی جانب سے قبضے میں رکھے گئے حصص ابتدائی عوامی پیشکش کے ذریعے فروخت کئے جاتے ہیں ۔کسی بھی حصص داران  کی فروخت سے حاصل ہونے والی رقم جاری کنندہ کو نہیں جاتی بلکہ حصص فروخت کرنے والے حصص داران کو جاتی ہے۔بیچنے والے حصص داران میں سپانسرز /پروموٹرز اور ایسے دیگر ابتدائی سرمایہ کار جو اپنی سرمایہ کاری پر لیکویڈیٹی حاصل کرنا چاہتے ہیں  اس میں  شامل ہو سکتے ہیں۔

					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> ابتدائی عوامی پیشکش کیوں کی جاتی ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  	کسی بھی کمپنی کی جانب سے حصص کی ابتدائی عوامی پیشکش شروع کرنے کی بڑی وجہ اضافی سرمائے کا حصول ہوتاہے ۔دیگر وجوہ میں کمپنی کے ابتدائی نجی سرمایہ کاروں کی سرمایہ کاری  کو پیسوں میں تبدیل کرنا اورکمپنی کو عوام الناس میں قابل تجارت کاروباری ادارہ بنانا ہو سکتی ہیں۔ 
						سٹاک مارکیٹ سے اکٹھا کئے گئے فنڈز کارپوریٹس کی مالی ضروریات کو پورا کرنے کے لئے استعمال کئے جاتے ہیں  جیسے کہ نئے منصوبوں /وینچرزکے لئے سرمائے  کی دستیابی ،موجودہ کاروبار  کو وسعت  دینا اور مہنگے قرضوں کی ادائیگی وغیرہ۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	میں ابتدائی عوامی پیشکش کے بارے میں کیسےجان  سکتا ہوں؟ 
                    </button>
					<div class="panel text-right">
					  <p>
					  	ابتدائی عوامی پیشکش اخبارات میں جاری کردہ اور  شائع کئے گئےپراسپیکٹس کے ذریعے کی جاتی ہے۔یہ پراسپیکٹس  ہر آئی پی او کے لئے عوامی سبسکرپشن کی مدت کے آغاز سے کم از کم سات یوم پہلے  جاری اور شائع کئے جاتے ہیں ۔اس کے علاوہ جاری کنندہ یعنی جو کمپنی  عوام کو حصص کی فروخت کی پیشکش کر رہی ہو ،اخبارات میں   اشتہار بھی دیتی ہےپراسپیکٹس کو  پاکستان سٹاک ایکسچینج(پی ایس ایکس)، اجرا کے کنسلٹنٹ اور جاری کنندہ کی ویب سائٹ پر بھی شائع کیا جاتا ہےعنقریب ہونے والی تمام عوامی ابتدائی پیشکشوں کی فہرست  بھی پاکستان سٹاک ایکسچینج کی ویب سائٹ پر فراہم کی جاتی ہے۔اگر آپ ابتدائی عوامی پیشکشوں میں  سرمایہ کاری  کرنےمیں دلچسپی رکھتے ہیں تو،اپ کو  پاکستان سٹاک ایکسچینج  کی ویب سائٹ کو باقاعدگی کے ساتھ دیکھنا چاہیے اور مختلف اخبارات میں فراہم کی گئی کاروباری خبروں کو باقاعدگی کے ساتھ  پڑھنا چاہیے۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">میں  ابتدائی عوامی پیشکش میں کیسے سرمایہ کاری کر سکتا ہوں ؟ </button>
					<div class="panel text-right">
					  <p>
					  		اپ   اپنے بینک یعنی جس بینک میں اپ کا اکاؤنٹ ہے ، کے ذریعے  حصص کی سبسکرپشن کے لئے دئے گئے مجوزہ فارم  پر درخواست جمع کروا سکتے ہیں ۔یہ فارم اجرا ،سکیورٹیز بروکریج کمپنی اور پاکستان سٹاک ایکسچینج کے کسی بھی بینکرزسے حاصل کئے جا سکتے ہیں ۔ اس  فارم  کوپاکستان سٹاک ایکسچینج(پی ایس ایکس)، اجرا کے کنسلٹنٹ اور جاری کنندہ کی ویب سائٹ سے بھی ڈاؤن لوڈ کیا جا سکتا ہے۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">میں  جاری کنندہ کے بارے میں کیسے جان سکتا ہوں ؟ </button>
					<div class="panel text-right">
					  <p>
					  	صحیح سرمایہ کاری فیصلہ کرنے کے لئے ،جاری کنندہ کے بارے میں  جا ننا بہت  ضروری ہےاور اس کے لئے پراسپیکٹس کو بغور  پڑھنا  اور سمجھنا اور اس میں فراہم کردہ  معلومات  پر  غور کرنا  ضروری ہے۔آزاد ذرائع کے ذریعے  پراسپیکٹس میں دی گئی ، افشا کی گئی  معلومات، رپورٹس ،دعوں اور وعدوں وغیرہ کی تصدیق،اگر ممکن ہو تو، کرنے کی شفارش بھی کی گئی ہے ۔ 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">
                    	پراسپیکٹس کو کب شائع کیا جاتا ہے؟ 
                    </button>
					<div class="panel text-right">
					  <p>
					  		ابتدائی عوامی پیشکش  پراسپیکٹس کے ذریعے کی جاتی ہے ،جسے سبسکرپشن کی مدت کے آغاز سے سات یوم پہلے شائع  اور جاری کیا جاتا ہے ۔اس پراسپیکٹس کو دونوں زبانوں اردو اور انگریزی میں کم از کم ایک روزنامے میں شائع کیا جاتا ہے ۔قانون پراسپیکٹس کو  مختصر  شکل میں شائع کرنے کی اجازت دیتا ہے ۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">وہ کون سے اہم  پہلو ہیں جن کے بارے میں مجھے سرمایہ کاری کا فیصلہ کرنے سے پہلے  سوچنے، سمجھنےاور غور کرنے کی ضرورت ہے ؟ </button>
					<div class="panel text-right">
					  <p>
						کوئی بھی سرمایہ کاری  فیصلہ کرنے سے پہلے ،پراسپیکٹس کو پڑھنا اور سمجھنا اور متعلقہ پراسپیکٹس میں  فراہم کردہ مندرجہ ذیل نکات پر غور کرنا بہت ضروری ہے:
						(الف) کمپنی /گروہ کی پروفائل، اس کاماضی اور اس کی انتظامیہ ؛ 
						(ب) کاروبار کی نوعیت،کمپنی کاکاروباری ماڈل/حکمت عملی۔اس کی پرنسپل پراڈکٹ یا خدمات اور ان کی مارکیٹیں ۔اوراس کے نمایاں سپلائرز اور صارفین جن پر جاری کنندہ کے کاروبار کی بنیاد ہے اور اس کی اس شعبے میں خصوصیت اور مارکیٹ میں مقابلے کی فضا میں خطرات کا مقابلہ کرنے کی منصوبہ بندی؛
						(ج) جاری کنندہ کی  مالی پوزیشن اور اس شعبے کے ہم عصروں کی مالی صورت حال سے تقابلی جائزہ؛
						(د) حالیہ برسوں کے دوران ریزروز کی کیپٹلائزیشن /سرمایہ بندی؛
						(ہ) اجرا کے مقا صد ؛
						(و) آئی پی او سے حاصل ہونے والی آمدنی کا استعمال؛
						(ز) نقد ڈیویڈنڈ کی ادائیگی کے ضمن میں جاری کنندہ کی ہسٹری اور مستقبل کے ڈیویڈنڈ کے لئے اس کی پالیسی ۔نقد ڈیویڈنڈ کی ادائیگی کے ضمن میں پابندیاں  اور غیر قانونی معاہدے،اگر کوئی ہوں ؛
						(ح) آفر پرائس اور ظاہری ویلیو پر نفع کے حصول کے لئے مناسب اظہار، اگر کوئی ہو؛
						(ط) بیلنس شیٹ اور آمدنی کے لئےجاری کی گئی سٹیٹمنٹ ، فی حصص پر اداشدہ سرمایہ اور بریک اپ ویلیو پر  آڈیٹر  کا سرٹیفکیٹ  اور اس کا وضاحتی نوٹ ؛
						(ی)فی حصص بریک اپ ویلیو اور  منافع؛
						(ک)زیر التوا  قانونی کارروائیاں ؛اور
						(ل) خطرے کے عوامل ،جس میں خاص طور پر  اجرا،جاری کنندہ ،کیپٹل مارکیٹ،صنعت اور اکانومی  وغیرہ  شامل ہیں ۔
 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> ابتدائی عوامی  پیشکش میں کون سرمایہ کاری  کر سکتا ہے؟ </button>
					<div class="panel text-right">
					  <p> 
					  		کوئی بھی شخص جس کے پاس قابل قبول شناختی کارڈاور کسی بھی کمرشل بینک میں بینک اکاؤنٹ ہوں  وہ آئی پی او میں  سرمایہ کاری کر سکتا ہے ۔ایک درخواست دہندہ صرف ایک درخواست دے سکتا ہے ۔درخواست پراسپیکٹس میں تذکرہ کئے گئے کم از کم حصص کی تعداد(عام  طور پر پانچ سو حصص) یا اس سے زیادہ   کے لئے کی جا سکتی ہے ۔جھوٹی یا فرضی درخواست منظور نہیں  کی جائے گی۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> مخصوص آئی پی او سے متعلق سوالات پوچھنے کے لئے مجھے کس سے رجوع کرنا چاہیے ؟ </button>
					<div class="panel text-right">
					  <p>
					  		جاری کنندہ اور  اجرا کے کنسلٹنٹ کے رابطہ اشخاص کے نام،فون نمبرز اور ای میل ایڈریسسز متعلقہ پرا سپیکٹس کے کور پیج پر مہیا کئے گئے ہیں ۔سرمایہ کار  اپنے سوالات  پوچھنےکے لئے کسی بھی رابطہ شخص  سے رجوع کر سکتے ہیں ۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> کیا میں اپنے حصص بک انٹری فارم میں حاصل کر سکتا ہوں ؟ </button>
					<div class="panel text-right">
					<p> 
						آئی پی او میں  حصص کی رکنیت کے لئے درخواست جمع کرواتے وقت،سرمایہ کار بک انٹری  کی صورت میں  یا مادی شکل میں حصص کے اجرا کا انتخاب سکتا ہے ۔ ایسے سرمایہ کار جن کے پاس سی ڈی ایس  اکاؤنٹ  ہے (سی ڈی سی  یا لائسنس یافتہ سکیورٹیزبروکریج کمپنی  کے کسی بھی ذیلی اکاؤنٹ کے ساتھ سرمایہ کار اکاؤنٹ ہے) تو وہ بک انٹری  کی صورت  میں حصص کے اجرا کا انتخاب کرسکتے ہیں۔ اورایسے سرمایہ کار جن کے پاس درخواست جمع کرواتے وقت سی ڈی ایس اکاؤنٹ نہ ہو تو وہ مادی شکل میں حصص کے اجرا کا انتخاب کر سکتے ہیں۔
					</p>
					</div>
                    <button class="accordion" style="text-align: right;"> سی ڈی ایس اکاؤنٹ کیوں ضروری ہے؟ </button>
					<div class="panel text-right">
					  <p>فی الحال ،مادی شکل میں رکھے گئے  حصص قابل تجارت نہیں ہیں ،لہٰذا ،تمام وہ سرمایہ کار جن کے پاس حصص  مادی  شکل میں ہیں کو   سی ڈی ایس میں اپنا اکاؤنٹ کھلولنا  چاہیے اور اپنے حصص مذکورہ سی ڈی ایس  اکاؤنٹ میں جمع کروانے چاہیئں ۔سی ڈی ایس میں اپنا اکاؤنٹ کھلوانے پر یہ سرمایہ کار اپنے پاس رکھے گئے حصص  کوفروخت کر سکے گا۔سی ڈی ایس  اکاؤنٹ کھولنے کا فارم  سی ڈی سی (سینٹرل ڈیپازٹری کمپنی آف پاکستان لمیٹڈ) کی ویب سائٹ سے ڈاؤن لوڈ کیا جا سکتا ہے ۔</p>
					</div>
                    <button class="accordion" style="text-align: right;"> میں کس طرح اپنے حصص حاصل کر سکتا ہوں ؟  </button>
					<div class="panel text-right">
					  <p>
					  		سبسکرپشن  کی مدت کے اختتام کے بعد ،اجرا کےبینکرز تمام درخواستوں کو  قرعہ اندازی اور  جانچ پڑتال،اگر ضرورت ہوتو، مکمل کرنے کے لئے  اجرا کے بیلیٹر کو بھجوائیں گے ۔ تمام ناکام /نا قابل قبول درخواستوں کی سبسکرپشن کی رقم درخواست دہندگان   کو ان کے متعلقہ بینک اکاؤنٹس میں  کریڈٹ بیک کے ذریعے واپس بھجوائی جائیں گی اور  تمام کامیاب درخواستوں کو  جاری کئے گئے حصص   درخواست دہندگان کے سی ڈی ایس اکاؤنٹ  میں جمع کروائے جائیں گے یا  ان کے اجرا کے بینکرز کو ان کے پتے پر ارسال کئے جائیں گے ۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> میں آئی پی او میں  سبسکرائب کئے گئے اپنے حصص کو کیسے فروخت کر سکتا ہوں ؟ </button>
					<div class="panel text-right">
					  <p>
					  		حصص جمع کروانے اور ارسال کرنے کے بعد ،ان  حصص  کوپاکستان سٹاک ایکسچینج پر   باضابطہ طور پر  درج کر دیا جائے گا  اور ان حصص کےکاروباری لین دین کا  آغاز کر دیا جائے گا ۔پاکستان سٹاک ایکسچینج پران حصص کی بولی روزانہ کی بنیاد پر لگائی جائے گی۔ان حصص کا کے اے ٹی ایس(کراچی آٹومیٹڈڈ ٹریڈنگ سسٹم)  پر لین دین کیا جائے گا ۔حصص داران  سٹاک بروکریج کمپنیوں کے ذریعے  حصص کو فروخت کر سکتے ہیں ۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> لسٹنگ /فہرست سازی کیا ہے ؟ </button>
					<div class="panel">
					  <p>
					  		فہرست سازی /لسٹنگ سے کمپنی کی رجسٹریشن یا  سٹاک ایکسچینج پر ٹریڈنگ اور سٹاک ایکسچینج  کی سرکاری لسٹ پر سکیورٹی  کی مارکیٹ پرائس کی قیمت اور اس کا نام  کو ظاہر کرنےکے لئے   ایک سکیورٹی مراد ہے۔یہ سکیورٹیز  کسی بھی پبلک لمیٹڈ کمپنی،کارپوریشن یا گورنمنٹ  کی ہو سکتی ہیں 
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;">لسٹنگ /فہرست سازی کیوں کی جاتی ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		عوام کو جاری کردہ سکیورٹیز سٹاک ایکسچینج میں اس لئے درج  کی جاتی ہیں تاکہ ہولڈرز ان کو فروخت کر کے کسی بھی وقت مارکیٹ سے نکل سکیں۔
					  </p>
					</div>
                    <button class="accordion" style="text-align: right;"> میں آئی پی او میں سرمایہ کاری سے آمدنی/ منافع کے طور پر کیا حاصل کر سکتا ہوں  اور کیسے حاصل کرسکتا ہوں؟ </button>
					<div class="panel text-right">
					  <p>
					  		حصص میں سرمایہ کاری  کی صورت میں ،سرمایہ کاروں کو نقد ڈیویڈنڈ   کی صورت میں،اگر کوئی ہو،منافع تقسیم کیا جا سکتا ہے ۔ بالفرض اگر منافع  ادا  نہ کیا جائے تو،منافع کو جمع کیا جائے گا اوراسے حصص کی مارکیٹ پرائس میں تبدیل کیا جائے گا اور 
						سکوک اور  کارپوریٹ بانڈز (ٹی ایف سی وغیرہ)کی صورت میں ،سرمایہ کاروں کو نفع متواتر بنیادوں پر  ادا کیا جائے گا اور ان کے  اصل زر کو پراسپیکٹس میں افشا کئے گئے شیڈول کے مطابق  خریدا جائے گا ۔
						ادائیگی یا تو ڈیویڈنڈ وارنٹ کے ذریعے یا  حصص داران کے بینک اکاؤنٹ میں براہ راست کریڈٹ کے ذریعے کی جائے گی ۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;"> ابتدائی عوامی پیشکش کی قیمت: </button>
					<div class="panel text-right">
					  <p>
					  		حصص میں سرمایہ کاری  کی صورت میں ،سرمایہ کاروں کو نقد ڈیویڈنڈ   کی صورت میں،اگر کوئی ہو،منافع تقسیم کیا جا سکتا ہے ۔ بالفرض اگر منافع  ادا  نہ کیا جائے تو،منافع کو جمع کیا جائے گا اوراسے حصص کی مارکیٹ پرائس میں تبدیل کیا جائے گا اور 
						سکوک اور  کارپوریٹ بانڈز (ٹی ایف سی وغیرہ)کی صورت میں ،سرمایہ کاروں کو نفع متواتر بنیادوں پر  ادا کیا جائے گا اور ان کے  اصل زر کو پراسپیکٹس میں افشا کئے گئے شیڈول کے مطابق  خریدا جائے گا ۔
						ادائیگی یا تو ڈیویڈنڈ وارنٹ کے ذریعے یا  حصص داران کے بینک اکاؤنٹ میں براہ راست کریڈٹ کے ذریعے کی جائے گی ۔
						۶۲۔ابتدائی عوامی پیشکش کی قیمت:
						(۱)	بک بلڈنگ کے طریق کار میں  ،پہلی فلور پرائس (کم از کم پرائس جس پر بولی لگائی جا سکتی ہو)اجرا اور بک رنر کے کنسلٹنٹ کی مشاورت سے جار ی کنندہ کی جانب سے  طےکی جاتی ہے۔پھر سٹرائیک پرائس(ایسی پرائس جس کی مانگ کو اجرا کے  بک بلڈنگ پورشن  کے تحت  مختص کئے گئے تمام حصص کی  سبسکرپشن کے لئےبڑھا یا جاتا ہے) کاپاکستان سٹاک ایکسچینج کے بک بلڈنگ  طریق کار  کے ذریعے بولی لگا کر مارکیٹ فورسز کی جانب سے تعین کیا جاتا ہےسٹرائیک پرائس کا تعین کرنے کے بعد،  بک بلڈنگ پورشن کے لئے مختص کئے گئے تمام حصص  کو کامیاب  بولی لگانے والوں کو عارضی طور پر دے دئے جاتے ہیں  اورریٹل سرمایہ کاروں کو بولی یعنی سٹرائیک پرائس کے ذریعے  طے کی گئی قیمت پر حصص کی پیشکش کی جاتی ہے ۔
						یہاں یہ بات قابل توجہ ہے کہ بولی کے عمل میں ،صرف ادارہ جاتی سرمایہ کاروں اور ہائی نیٹ ورتھ انفرادی سرمایہ کاروں (ایسے سرمایہ  کار جو دس لاکھ روپے سے کم کی رقم کی بولی نہ لگائیں ) کو حصہ لینے کی منظوری دی جاتی ہے۔
						(۲) 	جب کہ فکسڈ پرائس کےطریقہ ٔ کار میں ،آفر پرائس جاری کنندہ کی جانب سے،ممکنہ ذمہ نویس اور اجرا کے کنسلٹنٹ کے ساتھ مشاورت کے ساتھ مقررکی جاتی ہے ۔ عوامی پیشکشوں کی ذمہ نویسی کی ذمہ داری لینے کے لئے ایس سی سی پی کی جانب سےلائسنس یافتہ  یا منظور شدہ آزاد مالیاتی ادارے اورسٹاک بروکریج  کمپنیاں ذمہ نویسی کے فرائض انجام دیتی ہیں۔
						 (۳)	جاری کنندہ کے نقطہ ٔ نظر سے،آفرنگ پرائس جتنی زیادہ ہو گی ، جاری کنندہ اتنے ہی زیادہ فنڈز اکٹھا کر سکے گا ۔ اجرا کے کنسلٹنٹ اور بک رنرز کو بھی آفرنگ پرائس کے زیادہ ہونے میں دلچسپی ہو سکتی ہے  تاکہ نہ صرف  جاری کنندہ  کےمقاصد پورے ہوں بلکہ ان کے لئے زیادہ فیس کا سبب بھی ہو سکتی ہے اگر ان کی فیس اکٹھے کئے گئے فنڈز کی کسی متفقہ شرح سے مشروط ہو۔ اس کے ساتھ ساتھ ، اجرا کے کنسلٹنٹ اور بک رنر کی یہ بھی کوشش ہوتی ہے کہ آفرنگ پرائس ایسی   مقرر کی جائے جو کہ سرمایہ کاروں کے لئے  پرکشش ہو، کیونکہ آئی پی او کی کامیابی کی ذمہ داری بھی ان پر ہی عائد ہوتی ہے۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;"> سکیورٹی: </button>
					<div class="panel text-right">
					  <p>
					  		اس رہنمائی  کے مقاصد کے لئے،سکیورٹی سے معمولی حصص،ترجیحی حصص،سکوک ،شرکتی مدتی سرٹیفکیٹ(پی ٹی سی)،مشارک    سرٹیفکیٹ (ایم سی)،ٹرم فنانس سرٹیفکیٹ،کمرشل پیپرز(سی پی) وغیرہ مراد ہیں ۔تفصیل کے لئے،براہ مہربانی سکیورٹیز ایکٹ ۲۰۱۵ سے رجوع کریں ۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;"> پراسپیکٹس: </button>
					<div class="panel text-right">
					  <p>
					  	اس رہنمائی  کے مقاصد کے لئے،عوام کو اپنی سکیورٹیز فروخت کرنے کی پیشکش کرنے کے لئے جاری کنندہ کی جانب سے تیار کیا گیا پراسپیکٹس  ایک قانونی دستاویز ہے۔یہ پراسپیکٹس اہم معلومات،رپورٹس ،سٹیٹمنٹس اور حسب ذیل سے متعلقہ اظہار پر مشتمل ہے :
						(ایک) اجرا  جیسا کہ آفر پرائس ،اجرا کا حجم،سرمایہ کاروں کے مختلف گروہوں کے لئے مختص رقم کی ،پیشکش کا طریقہ ٔ کار ،سبسکرپشن کی مدت ،سکیورٹیز کی سبسکرپشن کرنے کے لئے  درخواست کا طریقہ ٔ کار، درخواست کا کم از کم حجم،سبسکرپشن کی رقم کی ادائیگی کے لئے طریقہ ٔ کار،الاٹمنٹ کی بنیاد،درخواست کا فارم اور ہدایات، آئی پی او سے ہونے والے نفع کا استعمال وغیرہ۔؛اور
						(دو) جاری کنندہ جیسا کہ کاروبار، سپانسرز،مینجمنٹ ، مالی پوزیشن ،ڈیویڈنڈ پالیسی ،آئندہ امکانات،خطرے کے عوامل ،ذیلی اور منسلکہ کمپنیاں ، قانونی کارروائیاں وغیرہ 
	
					  </p>
					</div>
					<button class="accordion" style="text-align: right;"> عوامی رکنیت کی مدت: </button>
					<div class="panel text-right">
					  <p>
					  		
						عوامی رکنیت کی مدت سےایسی مدت مراد ہے جس کے دوران  سرمایہ کار سکیورٹیز کی سبسکرپشن کے لئے  درخواست  دے سکتا ہے ۔ معمولی حصص  کی آئی پی او کی صورت میں  عام طور پر عوامی رکنیت کی مدت دو ایام کار پر مشتمل ہوتی ہےجب کہ  سکوک کی صورت میں اسے ایک ماہ کے لئے بڑھایا جا سکتا ہے۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;"> ۔ذمہ نویسی:  </button>
					<div class="panel text-right">
					  <p>
					  		ذمہ نویسی،جس کے تحت ایک ذمہ نویس سبسکرائب نہ کئے جانے والے حصص کو آفر پرائس پر ،اگر کوئی ہو،سبسکرائب کرنے کی ذمہ داری لیتا ہے،  جاری کنندہ اور ذمہ نویس کے مابین تحریری  صورت میں معاہدے کے ذریعے کیا جانے والا  انتظام ہے ۔  ذمہ نویسی سرمایہ کاروں  کو یہ یقین فراہم کرتے ہے کہ حصص کی آفرنگ پرائس منصفانہ اور شفاف ہے جبکہ جاری کنندہ  کو یہ اطمینان ہوتا ہے کہ باوجود اس کے کہ اجرا کو عوام کو جانب سے مکمل طورپر سبسکرائب نہ کیا گیا تو ذمہ نویس سے مطلوبہ فنڈ حاصل ہو جائیں گے ۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;"> ۔ ٹریڈنگ پرائس </button>
					<div class="panel text-right">
					  <p>
					  		ٹریڈنگ پرائس کا حصص کی آفر پرائس سے تعلق ہو سکتا ہے اور آئی پی او کے فوری بعد حصص کی ٹریڈنگ پرائس  کا آفر پرائس سے بہت اوپر چلے جانا یا کم ہو جانا کوئی غیر معمولی بات نہیں ہے۔ عموماً، باقاعدہ لسٹنگ کے بعد ، پہلے دن جن حصص کا لین دین ہوتا ہے یہ وہی حصص ہوتے ہیں جو کہ ابتدائی عوامی پیشکش (آئی پی او ) میں فروخت ہوئے ہوتے ہیں۔  مارکیٹ میں حصص کی بڑی تعداد میں فراہمی ٹریڈنگ پرائس کو نیچے کی جانب کھینچ سکتی ہے ۔ اور اسی طرح ،  حصص کی کم تعداد میں دستیابی، خاص طور پر جب طلب زیادہ ہو تو اس طلب کے نتیجے میں حصص کی ٹریڈنگ پرائس بڑھ سکتی ہے۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;"> ابتدائی عوامی پیشکش کے ذریعے حصص کی پیشکش کے طریقے: 
(ایک)فکس قیمت کا طریق کار </button>
					<div class="panel text-right">
					  <p>
											  		(ایک)	پیشکش کی قیمت جاری کنندہ  کی جانب سے متعین کی جاتی ہے۔
						(دو)	یہ قیمت جاری کنندہ کی جانب سے کمپنی کی مالی استحکام اور مارکیٹ میں اس کی طلب اور انڈر رائٹرز کی جانب سے کئے گئے مارکیٹ کے تجزیے یا آئی پی او سے پہلے سرمایہ کاری کرنے والے سرمایہ کاروں کی جانب سے لگائی گئی ظاہری ویلیو کے مساوی یا اس سے زائد ہو سکتی ہے۔ 
						(تین)	حصص جاری کئے جانے کی انڈر رائٹنگ آزاد و خودمختار ادارے کرتے ہیں جو کہ ممکنہ سرمایہ کاروں کو آفر پرائس کے حوالے سے سہولت فراہم کرتے ہیں۔
						(چار)	کمپنی کی جانب سے دی گئی آفر پرائس کی وجوہات اور بنیاد پراسپیکٹس میں فراہم کی جاتیں ہیں جہاں جاری کنندہ کی جانب سےمعیارات اور عددی عوامل کی تفصیلات دی جاتیں ہیں۔ 
						(پانچ)	سرمایہ کار اسی قیمت پر حصص کو خریدتے ہیں جو کہ جاری کنندہ کی جانب سے پہلے سے طے کی جاتی ہے۔ 

						(۲)بک بلڈنگ کا طریق کار 
						(ایک)	قیمت مقرر کرنے کا یہ طریق کار ڈچ آکشن کا طریقہ کہلاتا ہے۔
						(دو)	فلور پرائس اجرا کے کنسلٹنٹ کی مشاورت سے مقر رکی جاتی ہیں  اور مجوزہ پراسپیکٹس میں افشا کر دی جاتی ہیں ۔
						(تین)	اداراہ جاتی سرمایہ کاروں اور انفرادی سطح کے بڑے سرمایہ کاروں کی جانب سے جاری کئے جانے والے حصص میں سرمایہ کاری کا اظہار دلچسپی نیلامی کی مدت کے دوران بولی کے ذریعے اکٹھا کیا جاتا ہے۔ 
						(چار)	اداراہ جاتی سرمایہ کاروں اور انفرادی سطح کے بڑے سرمایہ کاروں کی جانب سے موصول ہونے والی بولیوں پر مشتمل ایک بڈنگ بک(Bidding Book) ترتیب دی جاتی ہے جس میں سرمایہ کاروں کو حصص کی طلب اور قیمت کا درست اندازہ فراہم کرنے کے لئے بولیوں کو ترتیب نزولی میں درج کیا جاتا ہے ۔ بولیوں کا یہ رجسٹر سرمایہ کاروں کوآن لائن دستیاب ہوتا ہے۔
						(پانچ)	موصول ہونے والی بولیوں کی بنیاد  پر سٹرائیک پرائس کا فیصلہ آخر میں کیا جاتا ہے۔
						(چھ)	ابتدائی طور پر کامیاب بولی دہندگان کو بک بلڈنگ کے ذریعے مقرر کی گئی سٹرائیک پرائس پر حصص الاٹ کئے جاتے ہیں۔ 
						(سات) 	رٹیل سرمایہ کاروں کو حصص کی پیشکش سٹرائیک پرائس یا اس سے کم قیمت پر کی جا سکتی ہے۔
	
					  </p>
					</div>
					<button class="accordion" style="text-align: right;"> الیکٹرنک ابتدائی عوامی پیشکش ( ای ۔ آئی پی او ) </button>
					<div class="panel text-right">
					  <p>
					  		ایس ای سی پی نے حصص کی ابتدائی عوامی پیشکش کے دوران عوام الناس کی سہولت کے لئے الیکٹرانک آئی پی او کا تصور متعارف کروایا ہے ۔ الیکٹرانک ذرائع سے حصص کی خریداری کی درخواست کے مندرجہ ذیل فوائد ہیں: 
						(ایک)اس سہولت کے ذریعے سرمایہ کار گھر یا اپنے دفتر میں بیٹھے انٹر نیٹ کے ذریعے حصص کی خریداری کے لئے درخواست دے سکتے ہیں اورانہیں کسی بینک جانے اور قطار میں کھڑا ہونے کی ضرورت نہیں؛
						(دو)یہ ایک مستعد اور تیز ترین ذریعہ ہے جو کہ سرمایہ کار اور پیشکش کنندہ دونوں کو آسانی فراہم کرتا ہے؛
						(تین)الیکٹرانک آئی پی او کی سہولت سے  بولی کی مدت کے دوران چوبیس گھنٹے میں کسی بھی وقت درخواست جمع کروائی جا سکتی ہے۔ 

						فی الوقت ، الیکٹرانک آئی پی او کی سہولت صرف دو بینکوں کی جانب سے فراہم کی جا رہی ہے۔ یونائٹیڈ بینک لمیٹڈ یہ سہولت ۲۰۱۲  سے فراہم کر رہا ہے جبکہ سمٹ بینک نے ۲۰۱۶سے الیکٹرانک آئی پی او کی سہولت فراہم کرنا شروع کی ہے۔ دونوں بینکوں کی جانب سے یہ سہولت صرف ان بینکوں کے اکاؤنٹ ہولڈروں کے لئے ہے۔ 

						ایس ای سی پی سینٹرل ڈیپازٹری کمپنی اور ون لنک کے ساتھ مل کر ایک مرکزی  الیکٹرانک آئی پی او کا سسٹم متعارف کروانے پر کام کر رہا ہے تاکہ یہ سہولت تمام سرمایہ کاروں کو فراہم کی جا سکے چاہے ان کا اکاؤنٹ کسی بھی بینک میں ہوبشمول دور دراز علاقوں کے عوام بھی اس سہولت سے فائدہ اٹھا سکیں گے۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;"> منافع منقسمہ  /ا لیکٹرانک ڈیویڈنڈ کے حوالے سے ہدایات  </button>
					<div class="panel text-right">
					  <p>
					  		حصص کی سبسکرائپشن فارم میں منافع منقسمہ کا ایک کالم دیا جاتا ہے جس کا مقصد سرمایہ کار کو  منافع منقسمہ ( کیش ڈیویڈنڈ) اگراعلان کیا جائے ، تو اس کی شئیر ہولڈر کے بینک اکاؤنٹ میں براہ راست منتقلی کا آپشن دیا جاتا ہے۔ یہ منافع منقسمہ کی ادائیگی کا مؤثر اور مستعد طریق کار ہے۔ آئی پی او میں سرمایہ کاری کرنے والوں کے لئے بہتر ہے کہ وہ اس کالم کو پُر کریں تاکہ آپ کی کمپنی آپ کا ڈیویڈنڈ   براہ راست آپ کے اکاؤنٹ میں منتقل کر سکے۔حصص پر اپنا منافع منقسمہ اپنے بینک اکاؤنٹ میں براہ راست موصول کرنے کے فوائد مندرجہ ذیل ہیں۔
						(۱)منافع منقسمہ وصول کرنے کا آسان ذریعہ ہے اور شئیر ہولڈرز کو ڈیویڈنڈ وارنٹ جمع کروانے کے لئے بینک نہیں جانا پڑتا۔
						(۲)منافع منقسمہ وصول کرنے کا تیز تر طریق کا رہے اور ای ۔ بینکنگ کے ذریعے فوری طور پر اس کا ڈیویڈنڈ اس کے اکاؤنٹ میں جمع ہو جاتا ہے۔
						(۳)اس ذریعے سے شئیر ہولڈر کا ڈیویڈنڈ وارنٹ دھوکہ دہی سے ان کیش کروانے کا مواقع ختم ہو جاتا ہے۔ 
						(۴)اس ذریعے سے شئیر ہولڈر کا ڈیویڈنڈ وارنٹ کی گمشدگی یا موصولی میں تعطل کی گنجائش نہیں رہتی ۔

					  </p>
					</div>
					<h3 style="text-align: right;">ٹیک اورز </h3>
					<button class="accordion" style="text-align: right;"> ۔ٹیک اورز کیا ہیں ؟ </button>
					<div class="panel text-right">
					  <p>
					  		سکیورٹیز ایکٹ ۲۰۱۵  (’’ ایکٹ‘‘ (اولڈر لسٹڈ کمپنیاں (ووٹنگ  شیئرز اور ٹیک اورز کا  کافی حصول (آرڈیننس ۲۰۰۲(’’ٹیک اورز‘‘)  کا باب نہم میں سٹاک ایکسچینج میں لسٹڈ کمپنیوں کی شفاف اور  منصفانہ ٹیک اور کو یقینی بناتا ہے۔  یہ ایکٹ ٹیک اور ز ریگولیشن ۲۰۰۸ کے ساتھ مل کر سرمایہ کاروں کو مساوی اور منصفانہ مواقع فراہم کرتا ہے کہ وہ لسٹڈ کمپنیوں میں کافی ووٹنگ کے حقوق حاصل کر لیں  جبکہ اقلیتی حصص داران کے حقوق بھی محفوظ رہیں۔

						جیسے ہی ایک شخص ٹیک اور کرنا شروع کرتا ہے تو ٹیک اور شروع ہوتے ہی قانون کی تمام شرائط کو مندرجہ ذیل کے مطابق مکمل کرنے کا پابند ہے۔

						(ایک)	جو بھی ووٹنگ حصص حاصل کر رہا ہو گا اور لسٹڈ کمپنی میں دس فیصد سے زائد حصص حاصل کرنے کا اہل ہو گا اس کے لئے لازمی ہو گا کہ وہ کمپنی کو ، سٹاک ایکسچینج ، جہاں کمپنی کے ووٹنگ شئیر لسٹڈ ہیں اور کمیشن کو اس کمپنی میں اپنے ووٹنگ حصص کی تعداد کے متعلق مطلع کرے۔ 
						[ سیکشن۱۱۰]
						(دو)	کوئی شخص ، براہ راست یا بلواسطہ ووٹنگ شئیر کو حاصل نہیں کرے گا ( جو کہ ووٹنگ حصص کے ساتھ ملا کے لئے جائیں، اگر اس شخص  کے پاس ہوں) نہ ایسے شخص  کو لسٹڈ کمپنی میں تیس فیصد سے زائد ووٹنگ حصص حاصل کرنے کے لئے اہل قرار دے گا جب تک کہ حصص حاصل کرنے والا اس ایکٹ کے[ سیکشن ۱۱۱]کے مطابق اس سے متعلق عوامی سطح پر اعلان نہ کر دے۔
						(تین)کوئی شخص  ، جس کے پاس پہلے سے تیس فیصد سے زائد اور اکیاون فیصد سے کم حصص ہوں، مزید اضافی ووٹنگ حصص حاصل کر لئے ہوں ۔
						(۳)	کوئی شخص  جس کے پاس پہلے سے بھی کسی لسٹڈ کمپنی میں تیس فیصد سے زائد لیکن اکیاون فیصد سے کم ووٹنگ حصص ہوں، اضافی ووٹنگ حصص ٍحاصل نہیں کرے گا حتی ٰ  کہ ایکٹ کے مطابق ان حصص کو حاصل کرنے سے متعلق اعلان نہ کر دے۔ [ شق ۱۱۱]
						(۴)	کوئی شخص ، کسی لسٹڈ کمپنی کا کنٹرول حاصل نہیں کرے گا جب تک کہ ایسا شخص  اس کمپنی کے ووٹنگ حصص حاصل کرنے سے متعلق اس ایکٹ کے مطابق اعلان نہ کر دے۔ [شق ۱۱۱]

					  </p>
					</div>
					<h3 style="text-align: right;">سروس ڈیسک مینجمنٹ سسٹم</h3>
					<button class="accordion" style="text-align: right;">کارپوریٹ سپروژن ڈیپارٹمنٹ کے کارہائے منصبی اور ذمہ داریاں کیا ہیں ؟ </button>
					<div class="panel text-right">
					  <p>
					کارپوریٹ سپر وژن  ڈیپارٹمنٹ  (سی ایس ڈی)  پاکستان سٹاک ایکسچینج پر لسٹڈ   کمپنیوں اور ان کی منسلکہ اور ذیلی نان لسٹڈ پبلک کمپنیوں اور پرائیویٹ کمپنیوں (ماسوائے بیمہ کمپنیوں ،غیر بینکی مالی کمپنیوں اور مضاربہ)  کے لئے قوائد و ضوابط تشکیل دینے ، ان کی نگرانی کرنے اور  کمپنیوں کی جانب سے متعلقہ قوانین  اور   قابل اطلاق  اکاؤنٹنگ معیارات  پر عمل درآمد کو یقینی بنانے کا ذمہ دار ہے ۔ اپنے فرائض کی انجام دہی کے لئے یہ محکمہ  کمپنیوں کے اکاؤنٹس کا تسلسل سے جائزہ لیتا ہے ، تحقیقات  کرتا ہے اور قانونی چارہ جوئی اختیار کرتا ہے ۔ عدم تعمیل کی صورت میں ،غفلت برتنے والی کمپنیوں ،ان کے ڈائریکٹرز ،مینجمنٹ اور آڈیٹرز کے خلاف ضروری  قانونی کارروائی بھی کرتا ہے ۔
					قانونی فریم ورک حسب ذیل پر مشتمل ہے :
					•	کمپنیز آرڈیننس ۱۹۸۴؛ 
					•	کمپنیز (سرمائے کا اجرا )قواعد ۱۹۹۶؛
					•	کمپنیز (کاسٹ اکاؤنٹس کا آڈٹ) قواعد ۱۹۹۸؛
					•	کمپنیز شیئر کیپٹل (حقوق او مراعات میں تبدیلی) قواعد ۲۰۰۰؛
					•	کمپنیز (عمومی احکامات اور فارمز) قواعد ۱۹۸۵؛اور 
					•	گروپ کمپنیز رجسٹریشن ضوابط ۲۰۰۸۔
					اپنے فرائض کی انجام دہی کرتے ہوئے  ، یہ محکمہ یقینی بناتا ہے کہ کمپنیاں اپنے سالانہ عام اجلاس بروقت منعقد کریں ، اپنے حصص داران کو سالانہ اورعارضی اکاؤنٹس کی باقاعدہ تشہیر   کریں اور لسٹڈ کمپنیاں اپنے حصص داران کو بھیجے جانے والے  نوٹسوں میں تسلی بخش معلومات فراہم کریں۔ 
					یہ ڈپارٹمنٹ اس بات کو بھی یقینی بناتا ہے  کہ کمپنیاں اپنے سالانہ آڈٹ کئے گئے اکاؤنٹس ، بین ا لاقوامی اکاؤنٹنگ معیارات کے بورڈ (آئی اے ایس بی) /پاکستان کے چارٹرڈ اکاونٹنٹس (آئی سی اے پی) اور کمیشن کے جاری کردہ بین الاقوامی مالیاتی رپورٹنگ کے معیارات (آئی ایف آر ایس)،   آئی ایف آر ایس  کی جانب سے چھوٹی اور میڈیم  سائز کمپنیوں کے لئے تجویز کردہ معیارات ، نظر ثانی شدہ اکاؤنٹنگ اور مالیاتی رپورٹنگ کے معیارات کے مطابق ترتیب دیں اور تمام ضروری معلومات فراہم کریں ۔ اس کے علاوہ ،سی ایس ڈی کاروباری بے ضابطگیوں/کارپوریٹ احتصال  کو کم سے کم کرنے کے لئے کارپورٹ گورننس کے ضابطہ ٔ اخلا ق (جو کہ صرف لسٹڈ کمپنیوں پر لاگو ہیں) کی تعمیل اور عمل درآمد کی نگرانی کرتا ہے۔
					سی ایس ڈی کے فرائض میں مندجہ ذیل دیگر امور بھی شامل ہیں:
					•	کمپنیوں کی جانب  سے انضباطی فریم ورک اور قواعد کے تحت  مختلف ڈیفالٹس پر قانونی کارروائیوں کا آغاز کرتا ہے ، جہاں ضرورت پڑے کمپنیوں کےمعا ملات کی تحقیقات اور چھان بین کرتا ہے  اور کمپنیوں کی جانب سے مالی سٹیٹمنٹس میں  غلط بیانیوں،حصص یافتگان کو مناسب ریٹرن کی ادائیگی سے مسلسل محروم کرنے  اور آرڈیننس کے قانونی احکامات کی خلاف ورزیوں کی نشاندہی  کرتا ہے اور قانونی کارروائی کے لئے تحقیقات کو حتمی شکل دیتا ہے ؛
					•	انضمام ،حصول ،قبضے اور کمپنیوں کےگروپ کی صورت میں رجسٹریشن  کے معاملات میں انتظامات کی سکیموں کی جانچ پڑتال کرتا ہے  اور اس ضمن میں تبادلہ تناسب کے حساب کا جائزہ  لیتا ہے؛
					•	صرف لسٹڈ کمپنیوں کی  جانب سے ترجیحی حصص، حق کے علاوہ حصص ، رعایتی حصص کے اجرا کے لئے موصول ہونے والی درخواستوں کی جانچ پڑتال اور منظوری دینا؛

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">سی ایس ڈی  کس قسم کی شکایات  سنتاہے ؟ </button>
					<div class="panel text-right">
					  <p>
					  		سی ایس ڈی کو صرف لسٹڈ کمپنیوں سے متعلق شکایات بھجوائی جا سکتی ہیں۔  اس کے علاوہ ایسے مسائل  سے پیدا ہونے والی شکایات جن کا احاطہ حسب ذیل قانونی فریم ورک ، جیسے کہ کمپنیز آرڈیننس ۱۹۸۴؛کمپنیز (سرمائے کا اجرا )قواعد ۱۹۹۶؛کمپنیز (کاسٹ اکاؤنٹس کا آڈٹ) قواعد ۱۹۹۸؛کمپنیز شیئر کیپٹل (حقوق او مراعات میں تبدیلی) قواعد ۲۰۰۰کمپنیز (عمومی احکامات اور فارمز) قواعد ۱۹۸۵؛اورگروپ کمپنیز رجسٹریشن ضوابط ۲۰۰۸ میں کیا گیا ہے،کے تحت کیا جاتا ہے۔ 
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کون سے معاملات  ایسے ہیں  جو کہ سی ایس ڈی کی نظر میں شکایات کے زمرے میں نہیں آتے ؟  </button>
					<div class="panel text-right">
					  <p>
					  	(ایک) 	شکایات جو کہ لسٹڈ کمپنیوں سے متعلق نہ ہوں ؛
						(دو)	 نامعلوم شکایات (ماسوائے جو  کہ مخبر کی جانب سےموصول ہوں)؛
						(تین) 	نامکمل اور غیر معین شکایات؛
						(چار) 	الزامات جو دستاویزات کی تائید کے بغیر ہوں ؛
						(پانچ) 	جن میں تجاویز یا  رہنمائی /وضاحت  مطلوب ہوں ؛
						(چھ) 	 جس میں حصص کی تجارت نہ کرنے یا عدم لیکویڈیٹی کے لئے وضاحت طلب کی گئی ہو ؛
						(سات)	کمپنیوں کے حصص کی ٹریڈنگ پرائس  سے مطمئن نہ ہوں؛
						(آٹھ) 	کمپنیوں / انٹرمیڈیریزکے ساتھ نجی معاہدوں  سے پیدا ہونے والے مسائل ؛
						(نو) 	نقلی /جعلی دستاویزات  سے پر مشتمل معاملات؛
						(دس) 	ان معاملات پر شکایت جو کہ سی ایس ڈی کے دائرہ کار میں نہیں آتے ؛
						(گیارہ)	مارکیٹ میں بے ضابطگیوں /انسائڈر ٹریڈنگ کے متعلق شکایات ؛
						(بارہ) 	کسی بھی غیر رجسٹرڈ /غیر منضبطہ سرگرمی کے بارے میں شکایت ۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کو نسی شکایات سی ایس ڈی کے دائرہ کار میں نہیں آتیں : ؟ </button>
					<div class="panel text-right">
					  <p>
					  		شکایات جوکہ:
						(ایک) کمیشن کے دیگر محکموں کے دائرہ کار میں  ہوں جیسا کہ ان لسٹڈ اور ڈی لسٹڈ کمپنیوں کے خلاف شکایات  بالترتیب کاپورٹائزیشن اور کمپلائنس ڈیپارٹمنٹ(سی اینڈ سی ڈی) اور سکیورٹیز مارکیٹ ڈویژن (ایس ایم ڈی) کی جانب سے نمٹائی جاتی ہیں ؛
						(دو)   جو دیگر منضبطہ اداروں کے دائرہ کار کے تحت آتی ہوں جیساکہ سٹیٹ بینک آف پاکستان کی جانب سے تصریح کئے گئے مناسب اور موزوں معیار اہلیت  کے مطابق  لسٹڈ بینکنگ کمپنیوں کے ڈائریکٹرز  کا تقرر اور اجاہ داری  اور غیر مسابقتی طریقوں سے متعلقہ معاملات  پاکستان مسابقتی کمیشن (سی سی پی)  وغیرہ کی جانب سے نمٹائے جاتے ہیں ؛  اور 
						(تین) ایسے معاملات کے متعلق شکایات جوکہ کسی قانون کی عدالت   میں  زیر التوا ہیں یا   کسی نیم عدالتی فورم میں زیر غور ہوں۔

					  </p>
					</div>
					<h3 style="text-align: right;">آزاد شیئررجسٹرار /ٹرانسفر ایجنٹ</h3>
					<button class="accordion" style="text-align: right;">آزادشیئررجسٹرار /ٹرانسفر ایجنٹ کے کارہائے منصبی کیا ہیں؟</button>
					<div class="panel text-right">
					  <p>
						ایک آزاد رشیئررجسٹرار یا  ٹرانسفر ایجنٹ کے فرائض میں دیگر امور کے علاوہ مندرجہ ذیل ذمہ داریاں شامل ہیں:
						(ایک) کمپنیوں کی جانب سے سیکورٹیز کی الاٹمنٹ  ،ٹرانسفر اور ریڈ یمپشن  کاریکارڈ  برقرار رکھنا   ؛ 
						(دو) سکیورٹیز کی منتقلی اور اجرا ،سبسکرپشن  کی رقم کی واپسی ،منافع منقسمہ کی ادائیگی اور دیگر متعلقہ معاملات کے ضمن میں  سکیورٹیز ہولڈرز یا سرمایہ کاروں کے سوالات اور شکایات کو نمٹانے کے ریکارڈ کو برقرار رکھنا ؛
						(تین)  کمپنیز  آرڈیننس ۱۹۸۴   میں واضح کئے گئے طریق کار کے مطابق اراکین کی فہرست کو ترتیب دینا اور محفوط رکھنا؛
						(چار) اس کے صارفین کی جانب سے اعلان کئے جانے پر ، حصص داران  کو منافع منقسمہ کی ادائیگی کے ریکارڈ کو ترتیب دینا ؛
						(پانچ) سکیورٹیز  کے اجرا اور منافع کی ادائیگی سے متعلقہ اس کے صارفین کی جانب سے لئے گئے فیصلوں،اگر کوئی ہوں، کا ریکارڈ ترتیب دینا  اور محفوظ رکھنا ؛
						(چھ) اَن کلیمڈ  منافع منقسمہ اور ان ڈیلیورڈ حصص  ،اگر کوئی ہوں ، کے بارے میں کمیشن کو سہ ماہی بنیادوں پر رپورٹ جمع کروانا  ؛ اور
						(سات) سالانہ اجلاس عام کے حوالے سے اپنے صارف کے اراکین کی پراکسی کا ریکارڈ برقرار رکھنا ۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">آیا آزاد شیئر رجسٹرار کا تقرر تمام لسٹڈ کمپنیوں کے لئے لازمی ہے ؟ </button>
					<div class="panel text-right">
					  <p>
					  		جی ہاں،تما م لسٹڈ کمپنیوں کے لئے  شیئر رجسٹرار اینڈ بیلیٹر ضوابط۲۰۱۷ (گزشتہ بیلیٹر اینڈ ٹرانسفر ایجنٹس قواعد ۲۰۱۵) کے تحت آزاد  شیئر رجسٹرار / رجسٹرڈ ٹرانسفر ایجنٹ  کا تقرر لازمی ہے ۔ 
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">حصص کی الاٹمنٹ میں تاخیر/رکھ کر بھولے ہوئے حصص/گم ہو نے والے حصص ؛ضمانتی منافع منقسمہ کو رکھ کر بھولنے / کھو جانے /عدم موصولی  ؛بینک اکاؤنٹ کے بھجوائے گئے منافع منقسمہ کے موصول نہ ہونے  یا گم ہو جانے اور دیگر منسلکہ معاملات کے لئے لسٹڈ کمپنیوں کے حصص داران  کو کو ن سے طریقے دستیاب ہیں؟  </button>
					<div class="panel text-right">
					  <p>
					  		ایک لسٹڈ کمپنی  کے حصص داران  کو چاہیے کہ وہ مذکورہ بالا میں دی گئی تمام صورت حال یا اس سے منسلکہ امور  کے بارے میں  براہ راست کمپنی کے شیئر رجسٹرار /ٹرانسفر ایجنٹ  کو لکھیں  کیونکہ ان تمام امور کی انجام دہی اس کی قانونی ذمہ داری ہے ۔  اگر  شیئر رجسٹرار /ٹرانسفر ایجنٹ   مناسب مدت کے اندر اندر حل نہ  کریں تو ، اس مسلئے کے جلد حل کے لئے حصص داران کمیشن سے رجوع کر سکتے ہیں۔
					  </p>
					</div>
					<h3 style="text-align: right;">حصص کی منتقلی </h3>
					<button class="accordion" style="text-align: right;">حصص کی منتقلی کی کیا حدود ہیں ؟</button>
					<div class="panel text-right">
					  <p>
					  		ہر کمپنی  کے لئے ضروری ہے کہ وہ درخواست موصول ہونے کے پینتالیس یوم کے اندر اندر حصص ،ڈیبنچر یا ڈیبنچر سٹاک کی منتقلی کو یقینی بنائے ۔   ٹرانسفر ڈیڈ میں نقص یا خامی کی صورت میں کمپنی  کی جانب سے منتقلی کے انسٹرومنٹ  کا اندراج  کئے جانے کے تیس یوم کے اندر اندریا  جہاں منتقل  الیہ سنٹرل ڈیپا زٹری کمپنی  ہو تو  پانچ یوم کے اندر اندر   منتقل الیہ کو اس کی درخواست میں نقص یا  اس کے کالعدم ہو نے کے بارے میں  مطلع کرے گی تاکہ درخواست گزار نشاندہی کئے گئے نقص کو دور کرنے کے بعد دوبارہ  سے ٹرانسفر ڈیڈ کا کمپنی میں اندراج کرائےگا ۔کمپنی  کسی حصص یا ڈیبنچر ز کی منتقلی کو رجسٹر نہیں کرے گی تاوقتیکہ  منتقل کنندہ  اور منتقل الیہ کی جانب سے منتقلی کے انسٹرومنٹ ٹھیک طریقے سے با ضابطہ طورپر  دستخط شدہ اور مکمل  دستاویزات کمپنی کو موصول نہ ہو جائیں ۔ایک حصص دار کی وفات صورت میں ،قانونی وارثان  متعلقہ حکام کی جانب سے جاری کردہ انتقال  کاسرٹیفکیٹ پیش کریں گے اورکمپنی کو حصص کی باضابطہ  منتقلی کے لئے دستاویزی ثبوت کے ساتھ منسلک درخواست دی جائے گی جس میں حصص کی نامزدگی یا وارثان کو منتقلی کا قانونی فیصلہ موجود ہو۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">حصص/ڈیبنچر  سرٹیفکیٹ کی نقل  کیسے جاری کی جاتی ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		ایک کمپنی درخواست  موصول ہونے کے پینتالیس یوم کے اندر اندر حصص کے سرٹیفکیٹ کی نقل جاری کرے گی ،اگر اصل ؛
							(ایک) اگر ثابت ہو جائے کہ سرٹیفیکیٹ ضائع ہو گیا ہے  یا کھو گیا ہے؛اور
							(دو)ناقص یا مسخ شدہ یا پھٹا ہوا کمپنی کے حوالے کر دیا  جائے  ۔
							 اگر کمپنی کسی بھی وجہ سے سرٹیفکیٹ کی نقل جاری نہ کر سکے تو درخواست موصول ہونے کی تاریخ سے تیس یوم کے اندر اندر ان وجوہ  کے ساتھ، درخواست دہندہ کو مطلع کرے گی ۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کیا ڈائریکٹرز کو حصص کی منتقلی سے انکار کا اختیار حاصل ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		کمپنی کے ڈائریکٹرز  کسی بھی حصص  یا ڈیبنچر کی منتقلی سے انکار نہیں کر سکتے ۔تاہم، منتقلی سے انکار کیا جا سکتا ہے ،اگر  کسی بھی وجوہ کی بنا پر  ٹرانسفر ڈیڈ ناقص یا کالعدم ہویا قانون  یا  کمپنی کے آرٹیکل آف ایسو سی ایشن کے تحت عائد شرائط  کو پورا نہ کیا گیا ہو۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کارپوریٹ سپروژن ڈیپارٹمنٹ کے کارہائے منصبی اور ذمہ داریاں کیا ہیں ؟ </button>
					<div class="panel text-right">
					  <p>
					  		کمپنی کے ڈائریکٹرز  کسی بھی حصص  یا ڈیبنچر کی منتقلی سے انکار نہیں کر سکتے ۔تاہم، منتقلی سے انکار کیا جا سکتا ہے ،اگر  کسی بھی وجوہ کی بنا پر  ٹرانسفر ڈیڈ ناقص یا کالعدم ہویا قانون  یا  کمپنی کے آرٹیکل آف ایسو سی ایشن کے تحت عائد شرائط  کو پورا نہ کیا گیا ہو۔
					  </p>
					</div>
					<h3 style="text-align: right;"> منافع منقسمہ کی ادائیگی  </h3>
					<button class="accordion" style="text-align: right;">منافع منقسمہ کے اعلان /ادائیگی کی حدود  کیاہیں ؟  </button>
					<div class="panel text-right">
					  <p>
					(ایک)  کمپنی کی جانب سے منافع منقسمہ کا اعلان  اجلاس عام میں کیا جا سکتا ہے تاہم  عارضی منافع منقسمہ کا اعلان ڈائریکٹرز اپنے اجلاس میں ایک قرار داد کے ذریعےبھی کر سکتے ہیں ۔تاہم،منافع منقسمہ کی رقم ڈائریکٹرز کی جانب سے  سفارش کی گئی رقم سے متجاوز نہیں ہو سکتی  ؛
					(دو)کمپنی کی جانب سے کسی مالی سالی کے لئے کمپنی کی غیر منقولہ جائیداد یا کمپنی کی کسی انڈر ٹیکنگ پر مشتمل سرمائے کے اثاثوں کی فروخت سے ہونے والے منافع میں سے کسی ڈیوڈنڈ کا نہ تو اعلان کیا جائے گا اور نہ ہی ایسی کوئی ادائیگی کی  جائے گی، علاوہ کمپنی کا کاروبار، چاہے تمام تریا جزوی طور پر، اس قسم کے اثاثوں کی خرید و فروخت پر مشتمل ہو، جب تک کہ ایسی کسی منقولہ جائیداد یا کپیٹل اثاثوں کے لین دین سے ہونے والے نقصان کو اس منافع میں سے پورا نہ کر لیا جائے۔ 
					(تین)  تاہم ادائیگی ،نفع  او نقصان کے اکاؤنٹ سے چارج ہونے والی، جائیداد میں کی گئی سرمایہ کاری میں سے حاصل نہ ہونے والے نفع میں  سےکسی  بھی منافع منقسمہ کا اعلا ن نہیں کیا جائے گا ؛ 
					(چار)   کمپنی کے منافع کے علاوہ کسی بھی منافع منقسمہ کا اعلان نہیں کیا جائے گا؛
					(پانچ)  ماسوائے  حصص کے رجسٹرڈ شئیر ہولڈرز کے یا اس کے حکم یا  اس کے بینکرز  یا  اس کی جانب سے نامزد کئے گئے مالیاتی ادارے کے ،کمپنی کی جانب سےکسی بھی حصص کے ضمن میں کوئی بھی منافع منقسمہ ادانہیں کیا جائے گا۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کیا ڈائریکٹرز  کے پاس ڈیویڈنٹ کی ادائیگی  روکنے یا ملتوی کرنے کے اختیارات ہوتے ہیں؟ </button>
					<div class="panel text-right">
					  <p>
					  		منافع منقسمہ کے اعلان کے بعد کمپنی کے ڈائریکٹرز  اس کی  ادائیگی   کو  نہیں روک سکتے اور نہ ہی اس کو ملتوی کر سکتے ہیں۔کمپنی کا چیف ایگزیکٹو منافع منقسمہ  کے اعلان کے بعد تیس یوم  کے اندر اندر ادائیگی کو یقینی بنانے کے لئے ذمہ دار ہے ۔ تاہم،لسٹڈ کمپنیاں ایسے حصص داران کو قومی شناختی کارڈ   کی کاپی کو جمع کرانے  تک ڈیویڈنٹ کی ادائیگی روکنے کے لئے کمیشن کو درخواست دے سکتی ہیں جنہوں نے اپنی  قومی شناختی کارڈ کی کاپی جمع نہ کروائی ہو ۔
					  </p>
					</div>
					<h3 style="text-align: right;"> سہ ماہی /ششماہی  ، سالانہ اکاؤنٹس کو جمع کروانا  </h3>
					<button class="accordion" style="text-align: right;">کونسی کمپنیوں کو سالانہ آڈٹ کئے گئے اکاؤنٹس کوجمع کروانے /تشہیر کر نے کی ضرورت ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		کمپنیز آرڈیننس ۱۹۸۴ کے تحت تمام  رجسٹرڈ  کمپنیوں کے لئے لازمی ہے کہ وہ اپنے اکاؤنٹ  ، حسابات کو باقاعدگی سے  ترتیب دیں، انہیں محفوط رکھیں ، ان  کا آڈٹ کروائیں ، تشہیر کریں اور آڈٹ کئے گئے اکاؤنٹس کوسالانہ اجلاس عام میں منظوری  کے لئے پیش کریں ۔  تمام پبلک کمپنیوں ، بشمول ایسو سی ایشنز جو منافع کے لئے نہ ہوں اور کمپنیاں  جو بذریعہ ضمانت لمیٹڈ ہیں اور  پرائیویٹ کمپنیاں جن کا ادا شدہ سرمایہ  سات اعشاریہ پانچ ملین یا اس سے زائد ہو ، کے لئے لازم ہے  کہ اپنے سالانہ آڈٹ کئے گئے اکاؤنٹس  کا رجسٹرار کے پاس  اندراج  کروائیں۔ مزید ازاں تمام  کمپنیوں کے لئے ضروری ہے کہ  سالانہ اجلاس عام سے کم از کم ۲۱ یوم پہلے اپنے سالانہ آڈٹ کئے گئے اکاؤنٹس  کو اپنے ممبران اور ڈیبنچر ہولڈرز کو بھجوائیں  اور کمپنی کا سالانہ اجلاس عام ہر مالی سال کے اختتام کے چار ماہ کے اندر اندر منعقد کرانا لازمی ہیں۔ اس کے علاوہ ، لسٹڈ کمپنیوں پر لازم ہے کہ اپنے سالانہ آڈٹ کئے گئے اکاؤنٹس ، پاکستان سٹاک ایکسچینج ، کمیشن اور اراکین کو  بھی بھجوائیں  ۔ 
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کونسی کمپنیوں  کے لئے ضروری ہے کہ سالانہ آڈٹ کئے گئے اکاؤنٹس کے ساتھ کنسولیڈیٹڈ فنانشل سٹیٹمنٹ  بھی منسلک کریں؟ </button>
					<div class="panel text-right">
					  <p>
					  		تمام ہو لڈنگ کمپنیوں  تاوقتیکہ ان کو استثنا نہ  حاصل ہو ، بین الاقوامی مالیاتی رپورٹنگ معیارات (آئی ایف آر ایس) اور فورتھ شیڈول  کے تقاضوں  اور معیارات کے مطابق اپنے گروپ کے کنسولیڈیٹڈ مالیاتی سٹیٹمنٹس ترتیب دیں اور جمع کرواتے وقت ساتھ منسلک کریں۔ 
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کن کمپنیوں کے لئے سہ ماہی /ششماہی  سالانہ اکاؤنٹس کو درج /تشہیر کرنا ضروری  ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		تمام لسٹڈ کمپنیوں کے لئے ضروری ہے اپنے ششماہی آڈٹ کئے گئے اکاؤنٹس ، مدت کے اختتام کے دو ماہ کے اندر اندر اور سہ ماہی اکاوئنٹس ایک ماہ کے اندر اندر کمیشن /رجسٹرار  ، پاکستان سٹاک ایکسچینج  کو جمع کروائیں  اور  اس کے اراکین  اور ڈیبنچر ہولڈرز کو  بھجوائیں ۔ تاہم ، لسٹڈ کمپنیاں حصص داران  اور کمیشن  ، دونوں سے منظوری حاصل کرنے کے بعد  اکاؤنٹس  اپنے  اراکین یا ڈیبنچر ہولڈرز   کو برا راست بھجوانے کے بجائے اپنی ویب سائٹ پر فراہم کر سکتیں ہیں ۔  تاہم، کمپنیوں کے لئے لازمی ہے کہ حصص داران  کی جانب سے اکاؤنٹس کی  ہارڈ کاپی   کے مطالبے پر ایک ہفتے کے اندر اندر، بغیر کسی رقم کے مطالبے کے، اکاؤنٹس کی  ہارڈ کاپی   متعلقہ حصص داران کو ان کے رجسٹرڈ پتے پر بھجوائیں ۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">سالانہ/ سہ ماہی  /ششماہی اکاؤنٹس پردستخط/توثیق کون کر سکتا ہے ؟   </button>
					<div class="panel text-right">
					  <p>
					  		سالانہ/ سہ ماہی /ششماہی  اکاؤنٹس کا  کمپنی کے چیف ایگزیکٹو اور کم از کم ایک ڈائریکٹرکی جانب سے دستخط شدہ ہونا ضروری ہے ۔اگر ، چیف ایگزیکٹو فی الوقت پاکستان میں موجود نہ ہوتو،  اکاؤنٹس  پر فی الوقت موجود  کم از کم دو ڈائریکٹرز کے دستخط ہونے چاہئیں ۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کیا لسٹڈ کمپنیاں سالانہ/ سہ ماہی/ ششماہی اکاؤنٹس اپنی ویب سائٹ پر فراہم کرتی ہیں ؟  </button>
					<div class="panel text-right">
					  <p>
					  		جی ہاں ،لسٹڈ کمپنیوں کے لئے ضروری ہے کہ وہ اپنی  سالانہ/ سہ ماہی /ششماہی  اکاؤنٹس  کمپنی کی ویب سائٹ پر فراہم کریں جن میں گزشتہ تین  مالی سالوں کے آڈٹ شدہ اکاؤنٹس ، گزشتہ تین سہ ماہیوں  کے اکاؤنٹس اورگزشتہ پانچ سال کے  مالیات کے اہم نکات بھی دئے گئے ہوں ۔ 
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">سالانہ اجلاس عام  (اے جی ایم) کروانے کے کیا تقاضے ہیں ؟ </button>
					<div class="panel text-right">
					  <p>
					  		کمپنیز آرڈیننس کے تحت رجسٹرڈ ہونے والی ہرکمپنی کے لئے لازمی ہے کہ ہر تقویمی سال میں کم ازکم ایک بار  اور اپنے مالی سال کے اختتام سے چار ماہ کی مدت  کے اندر اندر اور گزشتہ سالانہ اجلاس عام کی تاریخ سے پندرہ ماہ کے اندر ، سالانہ اجلاس عام کا انعقاد کریں ۔تمام کمپنیاں ،(پہلے مذکورہ اجلاس کے علاوہ)  رجسٹرار/کمیشن  سے پیشگی منظوری حاصل کرنے کے بعد (زیادہ سے زیادہ  ساٹھ دن کی توسیع کے لئے ) مقرر ہ مدت کے اندر اندر اپنا سالانہ اجلاس عام منعقد کر سکتی ہیں ۔ سالانہ اجلاس عام کا نوٹس  ہمراہ اہم حقائق کی سٹیٹمنٹ  کے (اگر کوئی ہوں )اجلاس کے لئے مقرر کی گئی تاریخ  سے کم از کم اکیس دن پہلے  حصص داران کو بھجوایا جائے گا ۔ اس کے علاوہ ، لسٹڈ کمپنیوں کے لئے لازمی ہے کہ اجلاس عام کے نوٹسز کو ایک انگریزی اور ایک اردو کے قومی اخبار کے کم از کم ایک ایک ایسے ایڈیشن میں شائع کریں، جس کی اشاعت اس صوبے میں ہو جہاں کمپنی رجسٹر ہے۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کیا لسٹڈ کمپنیاں اس شہر کے علاوہ  (جہاں کمپنی رجسٹرڈ ہو) کسی دوسری جگہ پر سالانہ اجلاس عام منعقد کر سکتی ہیں؟</button>
					<div class="panel text-right">
					  <p>
					  		جی ہاں،لسٹڈ کمپنیاں ،کمیشن کی پیشگی منظور ی کے ساتھ ، خصوصی وجوہ کی بنا پر اس شہر کے علاوہ کسی بھی دوسری جگہ سالانہ اجلاس عام منعقد کر سکتی ہیں، جہا ں اس کا رجسٹرڈ دفتر واقع ہو ۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">لسٹڈ کمپنی کے اجلاس عام  کا کورم کیسے بنتا ہے ؟ </button>
					<div class="panel text-right">
					  <p>
					  		ایک لسٹڈ کمپنی کے سالانہ اجلاس عام کے لئے ضروری ہے کہ اس کا مناسب کورم پورا ہو جیسے کہ کم از کم دس ممبران ، بذات خود یا اپنے نمائندوں کے ذریعے اس میں شامل ہوں جو کہ کل ووٹ کے اختیارات کے کم از کم پچیس فیصد کا اختیاررکھتے ہوں، تا  وقتیکہ  کمپنی کے آرٹیکلز میں یہ تعداد اس سے زائد متعین کی گئی ہو۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کن حالات میں اجلاس عام کی کارروئی کو کالعدم قرار دیا جا سکتا ہے ؟ </button>
					<div class="panel text-right">
					  <p>
					  		ایک عدالت، ایسے اراکین کی جانب سے جوکہ کمپنی میں کم از کم دس فیصد ووٹنگ اختیارات رکھتے ہوں، متنازعہ اجلاس منعقد ہونے کی تاریخ سے تیس دن کے اندر اندر دائر کی گئی درخواست پر مادی خامیوں کی بنا پر  یا اجلاس کا نوٹس نہ دئے ہونے یا اجلاس کی کارروائی میں کسی قسم کی بے ضابطگی کی بنا  پر، جس کی وجہ سے ممبران اپنے حقوق کا موثر طریقے سے استعمال نہیں کر سکے،  کسی بھی کمپنی کے اجلاس عام کی کارروائی کو باطل قرار دے سکتی ہے ۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">لسٹڈ کمپنیوں کے حصص داران کو کمپنی کے سالانہ / ششماہی / سہ ماہی اکاؤنٹس ، سالانہ اجلاس عام  یا  اس سے منسلکہ دیگر معاملات کے نوٹسز موصول نہ ہونے پر کون کون سے ذرائع  دستیاب ہیں ؟ </button>
					<div class="panel text-right">
					  <p>
					  		مذکورہ بالا میں دی گئی تمام صورت حال یا اس سے منسلکہ معاملات میں لسٹڈ کمپنی کے حصص داران کمپنی سیکرٹری یا  کمپنی کی ویب سائٹ میں بتائے گئے کسی بھی دیگر نامزد شخص کوبراہ راست لکھیں  گے۔اگر کمپنی کی جانب سے مناسب مدت کے اندر اندر اس کا حل فراہم نہ  کیا جائے تو حصص داران اس کو جلد نمٹانے کے لئے کمیشن سے رجوع کر سکتے ہیں۔
					  </p>
					</div>
					<h3 style="text-align: right;"> ڈائریکٹرز کے انتخابات کو کالعدم قرار دینا </h3>
					<button class="accordion" style="text-align: right;">کون سے حالات میں دائریکٹرز کے انتخابات کو کالعدم قرار دیا جا سکتا ہے ؟</button>
					<div class="panel text-right">
					  <p>
					  		عدالت،ایسے ممبران کی جانب سے جوکہ کمپنی میں کم از کم بیس  فیصد ووٹنگ اختیارات رکھتے ہوں،انتخابات کی تاریخ کے تیس دن کے اندر اندر درخواست جمع کروانے پر، انتخابات    کے انعقاد میں اہم بے ضابطگی کی نشاندہی پر تمام ڈائریکٹرز یا کسی ایک یا ایک سے زائد ڈائریکٹرزکے انتخابات کو کالعدم قرار دے سکتی ہے۔ 
					  </p>
					</div>
					<h3 style="text-align: right;"> تحقیقات، خصوصی آڈٹ </h3>
					<button class="accordion" style="text-align: right;">کیا ایک کمپنی کے ممبران کمپنی کے خلاف تحقیقات شروع کرنے کے لئے درخواست دے سکتے ہیں ؟ </button>
					<div class="panel text-right">
					  <p>
					  		جی ہاں،کمیشن،  کسی بھی کمپنی کے ممبران جو کہ کمپنی میں کل ووٹنگ اختیارات کے کم از کم دس فیصد ووٹنگ اختیارات رکھتے ہوں، کی درخواست پر ، کسی ایک یا زائد اہل اشخاص کو کمپنی کے معاملات کی جانچ پڑتال کے لئے انسپکٹر تعینات کرنے پر غور کر سکتا ہے۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کیا کمپنی کے ممبران خصوصی آڈٹ کے لئے آڈیٹر کےتقرر کے لئے درخواست دے سکتے ہیں ؟  </button>
					<div class="panel text-right">
					  <p>
					  		جی ہاں ، کسی بھی کمپنی کے ممبران جو کہ کمپنی میں کل ووٹنگ اختیارات کے کم از کم بیس  فیصد ووٹنگ اختیارات رکھتے ہوں، کی درخواست پر ،   کمیشن کمپنی کے معاملات کی تفصیلاً چھان بین کے لئے  آڈیٹر کے تقرر پر غور کر سکتا  ہے ۔
					  </p>
					</div>
					<h3 style="text-align: right;">انشورنس</h3>
					<button class="accordion" style="text-align: right;">بیمہ کیا ہے؟</button>
					<div class="panel text-right">
					  <p>
					  		اقتصادی نقطۂ نظر سے،بیمہ مالی خطرات  کوپالیسی ہولڈر سے ایک بیمہ کار کو منتقل کرتے ہوئے انہیں کم کرنے کاانتظام ہے۔ 
							بیمہ کا سماجی پہلو یہ ہے کہ کسی گروہ کے تمام اراکین اس گروہ کے چند افراد کو پہنچنے والےنقصان  کا ازالہ مل کر کرتے ہیں۔ 
							کاروباری نقطۂ نظر سے ،بیمہ کے ذریعے خطرات کومشترکہ طور پر برداشت کرنے کے لئےافراد اور کاروباروں کو درپیش ممکنہ خطرات کو رسک مینجمنٹ میں مہارت رکھنے والے مالیاتی اداروں کو منتقل کردیا جاتا ہے۔قانونی تناظر میں، بیمہ ایک معاہدہ ہے جس کے ذریعے، موصول پریمیم کے عوض، ایک شخص معاہدہ میں مذکورہ واقعات میں سے کوئی وقوع پذیر ہونے کی صورت میں، جس کی وجہ سے دوسرا شخص نقصان اٹھاتا ہودوسرے شخص کو رقم کی ادائیگی کا وعدہ کرتا ہے۔ خطرہ برداشت کرنے والا فریق ’بیمہ کرنے والا‘ یا ’بیمہ کار‘ اور  جس فریق کے نقصان کا احاطہ کیا جاتا ہے وہ ’بیمہ کروانے والا‘ یا ’بیمہ شدہ‘ کے طور پر جانا جاتا ہے۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">بیمہ کیسے کام کرتا ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		بیمہ ’’خطروں کو مجتمع‘‘یا نقصانات کو بحیثیت گروہ بانٹ لینے کے طریقِ کار پر مبنی ہوتا ہے۔ کسی ممکنہ خطرے کا سامنا کرنے والے افراد نصفتی بنیادوں پر خطرے کو بانٹ لینے پر متفق ہوجاتے ہیں۔وہ اقتصادی نقصان کے خطرے کو ایک بیمہ کمپنی کو منتقل کردیتے ہیں۔بیمہ کمپنی ہزاروں افراد سےپریمیم اکٹھا اور مجتمع کرکے، نقصانات کے خطرے  میں شراکتیوں کے ایک گروہ کو حصہ دار بنا لیتی ہے۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">بیمہ کا  اسلامی تصور کیا ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		بیمہ کا اسلامی  تصور تکافل ہے ۔ یہ   آپ کو اور آپ کے خاندان کوشرعی اصولوں کے مطابق تحفظ فراہم کرنے کاطریق کار ہے۔ تکافل عربی زبان کا لفظ ہے  جسے شرعی قبولیت حاصل ہے۔ اس کا مطلب  مشترکہ یا باہمی ضمانت ہے جس کے ذریعے شراکتی اخوت اور باہمی یکجہتی کےاسلامی اصولوں کی بنیاد پراپنے وسائل کو اپنے ساتھی مسلمانوں کی بوقتِ ضرورت مدد کرنے کے لئے مجتمع کرتے ہیں ۔ 
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">بیمہ پالیسی کی دستاویزات میں فری لُک پیریڈ (free look period)کیا ہوتا ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		حیاتی بیمہ کی پالیسی کی صورت میں( جو گروپ حیاتی بیمہ پالیسی نہیں ہے) جس کی مدت ایک سال سے زائد ہو تو پالیسی ہولڈر بیمہ پالیسی  کے آغازِ نفاذ سے چودہ دِن کے اندر اندر پالیسی منسوخ کر سکتا ہے۔  ایسی صورت میں بیمہ کار میڈیکل کے اخراجات کے علاوہ باقی کی تمام رقم واپس کردیتا ہے۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">کسی شکایت کی صورت میں، بینک کے ذریعے کی گئی بیمہ پالیسی ہولڈر کو پالیسی کے اجراکے چودہ دن کے اندر اندر کیا داد رسی میسر ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		بیمہ کارفری لُک پیریڈ کے دوران تمام پالیسی ہولڈروں سے پالیسی کی سمجھ بوجھ اور اس کے موزوں ہونے کی تصدیق کرنے کے لئے  انہیں  واضح ٹیلی فون کال  کرے گا ۔ اگر پالیسی ہولڈر مطمئن نہ ہو اور ناموافق جواب دے تو  بیمہ کار ایسی کال کے تیس دن کے اندر اندر پالیسی ہولڈر کوپریمیم واپس کر دے گا۔ کمپنی کے لئے لازم ہے کہ پانچ سال یا پالیسی کی مدتِ تکمیل تک جو بھی پہلے وقوع پذیر ہوجائے ایسی کال کا ریکارڈ محفوظ رکھے۔
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">اداشدہ ہرجانہ کیا ہوتا ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		ایک دفعہ جب بیمہ کارکی جانب سے دعوے کی رقم کا تعین کرلیا جاتا ہے  اور پالیسی ہولڈر کلیم داخل کرنے کے تمام مقتضیات کی تعمیل کر دیتا ہے تو بیمہ کار کی جانب سے ایسے کلیمزکے تصفیے میں نوے دن سے زائد تاخیر کئے جانے کی صورت میں پالیسی ہولڈر اپنے کلیمز سے زائد رقم کا حق دار ہو گا تاوقتیکہ ایسا بیمہ کار ثابت کرتا ہے کہ مذکورہ تاخیر ایسے حالات کی وجہ سے ہوئی جو اس کے کنٹرول سے باہر تھے۔ 
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">شکایت گزار کو تنازعات سے متعلقہ معاملات کے لئےکون کون سے فورمز دستیاب ہیں؟ </button>
					<div class="panel text-right">
					  <p>
					  		اگر بیمہ کار تنازعہ حل کرنے میں ناکام ہو گیا ہو تو شکایت گزار  شکایت کے حل کے لئے درج ذیل فورمز سے رجوع کر سکتا ہے:
						•	وفاقی بیمہ محتسب
						•	بیمہ ٹریبونل
						•	چھوٹے تنازعات کے حل کی کمیٹی
						•	سکیورٹیز اینڈ ایکسچینج کمیشن پاکستان

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">وفاقی بیمہ محتسب کیاکرتا  ہےاور وفاقی بیمہ محتسب کے پاس شکایت درج کروانے کا طریقِ کار کیا ہے؟ </button>
					<div class="panel text-right">
					  <p>
					  		بیمہ محتسب کا ادارہ تنازعات کے حل کے لئے کام کرنے والا ایک خود مختار قومی ادارہ ہے جو بیمہ پالیسی ہولڈروں اور شراکتی کمپنیوں کےمابین بیمہ کے تنازعات کاآزادی اور غیر جانبداری سے بالکل مفت حل فراہم کرتا ہے۔بیمہ محتسب کا ادارہ مئی ۲۰۰۶ سے مکمل طور پر فعال ہے۔
							بیمہ آرڈیننس ۲۰۰۰ کا دفعہ ۱۲۷ بیمہ محتسب کے ادارے کی عملی حدود وضع کرتاہے۔  متاثرہ شخص کی شکایت پر ،بیمہ محتسب کسی بیمہ کمپنی پربد انتظامی کے کسی بھی الزام کے متعلق کوئی بھی تحقیقات کر سکتا ہے، مگر شرط یہ ہے کہ معاملہ وفاقی محتسب، دائرہ کار رکھنے والی کسی عدالت،پاکستان میں کسی ٹریبونل یا بورڈ کے پاس زیرِ غور نہ ہو۔بیمہ آرڈیننس ۲۰۰۰ میں بد انتطامی کی تعریف فرائض اور ذمہ داریوں کی انجام دہی میں بد عنوانی،اقرباپروری،غفلت، عدم توجہ، غیر ضروری تاخیر، نا اہلی، عدمِ استعداد اور ناقابلیت کا مظاہرہ کرنے کے طور پرکی گئی ہے۔
		
					  </p>
					</div>
					<button class="accordion" style="text-align: right;">وفاقی بیمہ محتسب کے پاس شکایت درج کروانے کا طریقِ کار</button>
					<div class="panel text-right">
					  <p>
					  		وفاقی بیمہ محتسب کے پاس شکایت درج کروانے کا طریقِ کار بیمہ آرڈیننس ۲۰۰۰کے دفعہ ۱۲۹ میں طے کیا گیا ہے جسے اختصار کے ساتھ ذیل میں بیان کیا جارہاہے یعنی:
							وفاقی بیمہ محتسب کے پاس شکایت درج کروانے سے قبل شکایت گزار کے لئے ضروری ہے کہ وہ  بیمہ محتسب کے پاس شکایت درج کروانے کے اپنے ارادے سے متعلقہ بیمہ کمپنی کو تحریراً مطلع کرے۔ اگر بیمہ کمپنی ایک مہینے کے اندر اندر جواب دینے میں ناکام ہو جاتی ہے ، یا ایسا جواب دیتی ہے جو شکایت کے لحاظ سےاطمینان بخش نہیں ہے،تو شکایت گزار اس کے بعد مزید تین ماہ کے اندر اندر کسی بھی وقت اپنی شکایت بیمہ محتسب کے پاس درج کروا سکتا ہے۔ شکایت وفاقی محتسب کو مخاطب کرتے ہوئے اقرارنامہ  یا بیانِ حلفی پر تحریراً دی جانی چاہیے۔ شکایت میں زیرِ شکایت معاملے کی مکمل تفصیلات اور شکایت گزار کا نام اور پتہ درج ہونا چاہیے۔آپ اپنی شکایت کے ساتھ بیمہ کمپنی کو بھجوائے گئے نوٹس کی نقل بہمراہ ڈاک/کورئیر کی رسید  بھی لف کریں۔ تمام شکایات کے لئے ، شکایت کے تین مکمل سیٹ محتسب کے پاس جمع کروائے جانے لازم ہیں۔ بیمہ محتسب کا پتہ اور فون نمبرز درج ذیل ہیں:
							وفاقی بیمہ محتسب سیکرٹریٹ 
							دوسری منزل، پاکستان ریڈ کراس سوسائٹی
							انیکسی بلڈنگ، پلاٹ نمبر ۱۹۵\۵
							ڈاکٹر داؤد پوتا روڈ، کراچی
							فون نمبر:  (021) 99207761-62
							ویب سائٹ: www.fio.gov.pk 

					  </p>
					</div>
					<button class="accordion" style="text-align: right;"> بیمہ ٹریبونل کیا ہے   اور وفاقی بیمہ محتسب کے پاس شکایت درج کروانے کا طریقِ کار کیا ہے؟   </button>
					<div class="panel text-right">
					  <p>
					  		عمومی اصطلاح میں بیمہ ٹربیونل بیمہ آرڈیننس کے تحت سماعت  کرنے، فیصلہ صادر کرنے، یا کلیمز  اور تنازعات کا تعین کرنے کا اختیار رکھنے والاوفاقی حکومت کاقائم کردہ ایک ادارہ ہے۔کہا جا سکتا ہے کہ یہ کاروبارِ بیمہ سے متعلق مقدمات نمٹانے کے لئےقائم کی گئی ایک خصوصی عدالت ہے۔ 
							بیمہ آرڈیننس کے مطابق ٹربیونل ایک چئیرپرسن جو عدالتِ عالیہ کاحاضر سروس یا ریٹائرڈ جج ہو بمع دو یا زائد اراکین جواُس  صلاحیت اور ساکھ کے حامل ہوں جو انہیں ٹربیونل کےفرائض اور کارہائے منصبی انجام دینے کےقابل بناتی ہو پر مشتمل ہوتا ہے۔ 
							اکتوبر ۲۰۰۶ میں وفاقی حکومت نے عدالتِ عالیہ سندھ، عدالتِ عالیہ لاہور، عدالتِ عالیہ پشاور اور عدالتِ عالیہ بلوچستان کے چیف جسٹس صاحبان کے ساتھ مشاورت سے ہر صوبے میں مذکورہ علاقائی دائرہ کار ڈسٹرکٹ اور سیشن عدالتوں کو تفویض کر دیا
							۱۔ صوبہ پنجاب کے تمام ضلعی ہیڈ کوارٹروں میں ڈسٹرکٹ اور سیشن جج
							۲۔ صوبہ سندھ بھرکے لئے ڈسٹرکٹ اور سیشن جج کراچی (سنٹرل)
							۳۔  صوبہ خیبر پختونخواہ بھرکے لئے ڈسٹرکٹ اور سیشن جج    پشاور
							۴۔ صوبہ بلوچستان بھر کے لئے ڈسٹرکٹ اور سیشن جج  کوئٹہ
							بیمہ آرڈیننس ۲۰۰۰ کے دفعہ  ۱۶۲کے تحت بیمہ کار کے خلاف بیمہ ٹربیونل میں کارروائی شروع کرنے سے قبل کمیشن سے پیشگی منظوری لازم ہے ۔ 

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">بیمہ آرڈیننس ۲۰۰۰ کا دفعہ  ۱۶۲(۱) درج ذیل صراحت کرتا ہے: </button>
					<div class="panel text-right">
					  <p>
					  		ما سوائے ان صورتوں کے کہ جہاں کارروائیاں کمیشن نے شروع کی ہیں  کسی شخص کی طرف سے کسی  بیمہ کار  ،  بیمہ کار  کے کسی ڈائریکٹر،  منیجر یا دوسرے افسر ادکے خلاف  کوئی کارروائی شروع نہیں کی جائے گی بجز اس کے کہ اس نے پہلے سے ہی کمیشن سے ایسی کارروائی کے لئے اجازت(جو کہ غیر مناسب طور پر روکی نہیں جائے گی) حاصل کر رکھی ہو۔
								بیمہ ٹربیونل کے اختیارات
								بیمہ آرڈیننس ۲۰۰۰ کے ذریعے ٹربیونل کو درج ذیل اختیارات تفویض کئے گئے ہیں:
								ٹربیونل ان تمام اختیارات کا حامل ہو گا جیسا کہ عدالت دیوانی کومجموعہ ضابطہ دیوانی ۱۹۰۸(نمبر ۵، بابت ۱۹۰۸) کے تحت تفویض شدہ ہیں ۔اپنا فوجداری دائرہ اختیار استعمال کرتے ہوئے ٹربیونل انہی اختیارات کا حامل ہے جیسا کہ سیشنز کی عدالت کو مجموعہ ضابطہ فوجداری ۱۸۹۸(نمبر ۵، بابت ۱۸۹۸)کے تحت تفویض شدہ ہیں۔ ٹربیونل کا دائرہ کاراپیلٹ بینچ اور عدالتوں میں دائر اپیلوں پر وسعت پذیر نہیں ہو گا جیسا کہ ایس ای سی پی ایکٹ کی دفعہ ۳۳ اور دفعہ ۳۴ میں مذکور ہے۔ 
								بیمہ ٹربیونل کے فیصلے کےخلاف اپیل
								ٹربیونل کا فیصلہ حتمی ہے اور اس پر کسی عدالت کے روبرو یا کسی دیگر اتھارٹی کے روبرو سوال نہیں اٹھایا جا سکتا ہے،تاہم اگر دعوے کی رقم ایک لاکھ روپے سے کم نہ ہو توایسے فیصلے کی تاریخ سے تیس دن کی مدت میں  متاثرہ فریق عدالت عالیہ میں اپیل دائر کر سکتا ہے۔ ایک اپیل کی سماعت اس ٹربیونل  پر دائرہ اختیار رکھنے والی عدالتِ عالیہ کے دو سے زائد ججوں پر مشتمل بینچ  کر سکتا ہے۔ 

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">معمولی تنازعات کے حل کی کمیٹیاں کیا ہیں اور ان کمیٹیوں میں شکایت کیسے درج کروائی جا سکتی ہے؟</button>
					<div class="panel text-right">
					  <p>
					  		کمیشن نے بذریعہ ایس آر او نمبر ۸۲۹(ط)\۲۰۱۵ بتاریخ ۱۸ اگست ۲۰۱۵ معمولی تنازعات کی کمیٹیاں(تشکیل اور طریقِ کار) قواعد ۲۰۱۵ نافذ کئے ہیں جن کے ذریعے کراچی، لاہور اور اسلام آباد میں معمولی تنازعات کے حل کے لئے کمیٹیاں تشکیل دی گئی ہیں۔ ان کمیٹیوں کا کردار پالیسی ہولڈروں اور بیمہ کمپنیوں کے درمیان پیدا ہونے والے تنازعات میں ثالثی کروانا/انہیں حل کروانا ہے۔  ہر کمیٹی تین تین اراکین  پر مشتمل ہے(ایک چارٹر اکاؤنٹنٹ /کاسٹ اینڈ مینجمنٹ اکاؤنٹنٹ، ایک وکیل اور صنعتِ بیمہ کا ایک سینئر پیشہ ور)۔ کمیٹی کی ترجیح ہوتی ہے کہ تنازعہ کا مناسب حل بذریعہ گفت وشنید، اور مصالحت کروا دی جائے۔ یہ کمیٹیاں پینتالیس دن کے اندر اندر تنازعہ حل کروا دیتی ہیں۔ کمیٹیوں کو تنازعہ کے فریقین سے تحریری بیان جمع کروانےکا مطالبہ کرنے کا اختیار حاصل ہے۔ مزید برآں، کمیٹیاں تنازعہ کے فریقوں کو سماعت کے لئے بھی طلب کر نے کے اختیارات کی حامل ہیں۔ 
							معمولی تنازعات کی کمیٹیوں پر درج ذیل حد عائد ہوتی ہے:
							اساسی بیمہ پالیسی کی نوعیت	زیادہ سے زیادہ بیمہ شدہ رقم
							ذاتی بیمہ معاہدہ	پچیس لاکھ روپے صرف
							داخلی بیمہ پالیسی	پچاس لاکھ روپے صرف
							نجی موٹر بیمہ پالیسی	پچیس لاکھ روپے صرف

							بیمہ کا کوئی کلیم  جو درج بالا مذکور حدود سے متجاوز ہو تو کمیٹیوں کے دائرہ کار سے باہر ہو گا۔ تاہم ایسا معاملہ دیگر موزوں فورمز پر اٹھایا جا سکتا ہے۔ 
							درج ذیل پتہ پر متعلقہ کمیٹیوں کےسرکار رابطہ کار کو شکایات بھجوائی کا سکتی ہیں:
							سرکاری رابطہ کار، معمولی تنازعات کے حل کی کمیٹی( اسلام آ باد)
							مینجمنٹ ایگزیکٹو، بیمہ ڈویژن، تیسری منزل، 
							این آئی سی بلڈنگ، ۶۳ جناح ایونیو،   بلیو ایریا    اسلام آباد
							فون نمبر:  (051) 9207091-94   ایکس ٹینشن 439

							سرکاری رابطہ کار، معمولی تنازعات کے حل کی کمیٹی( کراچی)
							ڈپٹی ڈائریکٹر، سپیشلائزڈ کمپنیز ڈویژن، پانچویں منزل، 
							سٹیٹ لائف بلڈنگ نمبر ۲،  والس روڈ، آف آئی آئی چندریگر روڈ، کراچی
							فون نمبر: (021) 32414204
							سرکاری رابطہ کار، معمولی تنازعات کے حل کی کمیٹی (لاہور)
							ایڈیشنل جوائنٹ رجسٹرار، کمپنی رجسٹریشن دفتر، لاہور
							ایسوسی ایٹ ہاؤس
							 تیسری و چوتھی منزل، ۷  ایجرٹن روڈ ‘لاہور
							فون نمبر:   (042) 99204962-66  ایکس ٹینشن 28 
							ہر کمیٹی کا علاقائی دائرہ کار
							پالیسی ہولڈروں اور بیمہ کمپنیوں کے مابین تنازعات میں ثالثی کروانے/حل کروانے کے حوالے سے ہر کمیٹی کے علاقائی دائرہ کار کی تفصیل درج ذیل ہوگی:
							الف۔ معمولی تنازعات کے حل کی کمیٹی( کراچی):سندھ اور بلوچستان کے صوبوں میں اٹھ کھڑے ہونے والے تنازعات /شکایات ؛
							ب۔ معمولی تنازعات کے حل کی کمیٹی (لاہور):صوبہ پنجاب کے مشرقی علاقے (صوبہ پنجاب کے تمام اضلاع ما سوائے بھکر، خوشاب، میانیوالی، جہلم، چکوال ، راولپنڈی اور اٹک)میں اٹھ کھڑے ہونے والے تنازعات /شکایات؛
							ج۔ معمولی تنازعات کے حل کی کمیٹی (اسلام آباد): اسلام آباد کی وفاقی حدود،صوبہ خیبر پختونخواہ(بشمول گلگت بلتستان/وفاق کے زیرِ انتظام قبائلی علاقے)، آزاد جموں و کشمیر اور پنجاب کا مغربی علاقہ۔


					  </p>
					</div>
					<button class="accordion" style="text-align: right;">اگر آپ کو کسی بیمہ کار کے خلاف کوئی شکایت ہو تو آپ کو کیا کرنا چاہیے؟</button>
					<div class="panel text-right">
					  <p>
					  		ایس ای سی پی  متعلقہ بیمہ کاروں کے ساتھ شکایات اٹھا کر سہولت کاری کا کردار ادا کرتا ہے۔ ایس ای سی پی کے ساتھ شکایت درج کروانے سے قبل درج ذیل نکات کو مدِ نظر رکھا جانا چاہیے۔ وہ پالیسی ہولڈر جنہیں بیمہ کارو ں کے خلاف کوئی شکایت ہو تو وہ سب سے  پہلے متعلقہ بیمہ کار کے داد رسی/کلیمز /شکایات کے لئے بنائے گئے سیل سے رابطہ کریں۔اگرانہیں مناسب وقت کے اندر اندر  بیمہ کار سے کوئی جواب موصول نہ ہو یا وہ کمپنی کے جواب سے مطمئن نہ ہوں تو  وہ ایس ای سی پی سے مسئلے کے حل کے لئے رابطہ کر سکتے ہیں۔
							شکایات کے حوالے سے ایس ای سی پی کا کردار 
							کسی بیمہ کمپنی کے خلاف کسی شکایت کی صورت میں، اس کے حل کے لئے شکایت کمپنی کو بھجوا دی جاتی ہے۔ اس کی باقاعدگی سے پیروی کی جاتی ہے اور ایس ای سی پی معاملہ کا بیمہ پالیسی کی شرائط و ضوابط کے مطابق حل یقینی بنانے کے لئے مداخلت کرتا ہے۔ 
							شکایت درج ذیل پتہ پر بھجوائی جانی چاہئیں:
							ایگزیکٹو ڈائریکٹر، بیمہ ڈویژن 
							سکیورٹیز اینڈ ایکسچینج کمیشن پاکستان،
							بیمہ ڈویژن،  تیسری منزل، این آئی سی بلڈنگ، ۶۳ جناح ایونیو 
							بلیو ایریا،  اسلام آباد

							آپ اپنی شکایات ای میل کے ذریعے بھی اس پتہ complaints@secp.gov.pk  پر بھجوا سکتے ہیں۔
							ایس ای سی پی صرف پالیسیوں اور کلیمز  سے متعلق شکایات جلد از جلدحل کے لئے بیمہ کاروں کے ساتھ اٹھائے گا ۔ 
							دوسرے صورت میں بیمہ پالیسی ہولڈر دستیاب دیگر فورمز سے رابطہ کر سکتے ہیں جیسا کہ وفاقی بیمہ محتسب، معمولی تنازعات کے حل کی کمیٹیاں، تحفظِ صارفین کا فورم یا ایسی شکایات کے لئے دیوانی عدالتیں۔
							•	شکایت گزاروں سے گزارش ہے کہ شکایت درج کروانے کے لئے درج ذیل پیشگی شرائط کی تکمیل کریں:
							۱۔ شکایت کی مکمل تفصیل بہمراہ بیمہ کار کے ساتھ خط و کتابت کی نقل اور ان کا نتیجہ۔
							۲۔ پالیسی نمبربہمراہ پالیسی دستاویزات کی نقل (اگر دستیاب ہو)۔
							۳۔ رابطے کی تفصیلات( ڈاک کا پتہ،ای میل اور سیل/فون نمبر)۔
							۴۔ پالیسی ہولڈر کے قومی شناختی کارڈ کی نقل (نامزد شخص اورفوتگی کے دعوے کی صورت میں فوت ہوجانے والے کے شناختی کارڈ کی)۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">بیمہ کار کے پاس دعوے کیسے داخل کئے جائیں؟</button>
					<div class="panel text-right">
					  <p>
					  		بیمہ کا کلیم  بنیادی طور پر بیمہ کمپنی کو پالیسی کی شرائط کے مطابق واجب الادا رقم کی ادائیگی کی درخواست کرتاایک اطلاع نامہ ہے۔ یہ پالیسی ہولڈر کا حق ہے۔ پالیسی مالک کی وفات کی صورت میں پالیسی کے اجرا کے وقت نامزد کئے گئے شخص کی جانب سے کلیم  دائر کیا جا سکتا ہے۔ کمپنی کی جانب سے چند رہنما اصول متعین کئے گئے ہیں جن کا کلیم  داخل کرتے وقت پورا کیا جانا لازم ہے۔ 
							•	وفات کے علاوہ کسی دعوے کی صورت میں، پالیسی ہولڈرکو بیمہ کمپنی کے دعوے نمٹانے والے شعبہ کے ساتھ نقصان ہو جانے کے بعد جتنا جلدی ممکن ہو رابطہ کرنا ہوتا ہے۔  بیمہ شدہ شخص کی وفات کی صورت میں، پالیسی کے نامزد شخص کو کلیم  کرنا ہوتا ہے؛ 
							•	اگر بیمہ پالیسی کے شرائط و ضوابط میں وقت کی کوئی مخصوص حد مذکور ہے، تو پالیسی ہولڈر مذکورہ اوقاتِ کار کی حد کے اندر اندر اپنا کلیم  داخل کرنے کا پابند ہے۔ تاہم، یہ پالیسی ہولڈر کے مفاد میں ہے کہ وہ بیمہ کمپنی کے پاس بیمہ کا کلیم  جتنا جلدی ممکن ہو داخل کردے، جتنا جلدی کلیم  داخل کردیا جاتا ہے اتنا جلدی اسے پایہ تکمیل تک پہنچایا جائے گا؛
							•	 پالیسی ہولڈر کو ہدایت کی جاتی ہے کہ وہ بیمہ کمپنی کے دعوے نمٹانے والے شعبے کے رابطہ کی تفصیلات بیمہ پالیسی خریدتے وقت ضرور حاصل کرے؛
							•	اگر پالیسی کی شرائط میں تحریری کلیم  کیا جانا صاف صاف مطلوب تو پالیسی ہولڈر کو تحریری کلیم  داخل کرنا ہو گا؛
							•	بیمہ کمپنی دعوے کی پروسیسنگ کےلئے دعوے متعلق مخصوص دستاویزات کا تقاضا کرے گی جیسا کہ پالیسی دستاویز میں مذکور ہے۔ یہ پالیسی ہولڈر کی ذمہ داری ہے کہ وہ تمام دستاویزات جیسا کہ بیمہ پالیسی کی دستاویز میں مطلوب اور مذکورہوں فراہم کرے؛
							•	بیمہ کمپنی کلیم پر فیصلہ کرے گی اور پالیسی ہولڈر یا اس کے نامزد شخص کو مطلع کرے گی جس کے بعد کلیم کی رقم ادا کردی جائے گا۔ یہ نوٹ کیا جانا ضروری ہے کہ بیمہ کے کلیم کی رقم وصول کرنے کا استحقاق صرف نامزد یا مستفید شخص رکھتا ہے۔
							•	اگر پالیسی ہولڈر بیمہ کمپنی کے فیصلے سے غیر مطمئن ہو تو  وہ شکایت درج کرنے کے طریقِ کار کی پیروی کرنے کا حق رکھتا ہے۔

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">وفات کا کلیم داخل کرنے کے لئے عموماً کون سی دستاویزات مطلوب ہوتی ہیں؟</button>
					<div class="panel text-right">
					  <p>
					  		وفات کی صورت میں بیمہ وصول کرنے کے لئے درج ذیل دستاویزات مطلوب ہوتی ہیں:
							•	بیمہ پالیسی کامکمل پُر شدہ کلیم فارم؛
							•	نیشنل ڈیٹا بیس رجسٹریشن اتھارٹی(نادرا) یا یونین کونسل یا  ہسپتال کا جاری کردہ فوتگی کا سرٹیفکیٹ؛
							•	بیمہ پالیسی کی اصل دستاویزات؛
							•	وفات پانے والے اورنامزد/مستفید شخص کے کمپیوٹرائزڈ قومی شناختی کارڈ کی نقل؛
							•	پولیس رپورٹ اور پوسٹ مارٹم کی رپورٹ، حادثے کی صورت میں ہونے والی موت کی صورت میں؛
							•	ہسپتال اور میڈیکل ریکارڈز، اگر قابلِ اطلاق ہوں؛
							•	کوئی دیگر دستاویز جیسا کہ صراحت کی جاسکتی ہے؛

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">معذوری کے کلیمز کی صورت میں کون سی دستاویزات مطلوب ہیں؟</button>
					<div class="panel text-right">
					  <p>
					  		معذوری کا بیمہ وصول کرنے کے لئے درج دستاویزات  کا جمع کروایا جانا مطلوب ہے:
							•	کلیم فارمز؛
							•	ہسپتال/میڈیکل ریکارڈز، ایکس ریز اور علاج کا دیگر ریکارڈ، جہاں اطلاق ہوں؛
							•	 مجاز ڈاکٹر کی جاری کردہ سندِ معذوری یا جیسا بھی بیمہ پالیسی کی دستاویز میں بیان ہو؛
							•	پولیس کی رپورٹ اور ایم ایل او کی رپورٹ، جہاں اطلاق ہوں؛
							•	کوئی دیگر دستاویز جیسا کہ بیمہ پالیسی کے تحت صراحت کی جا سکتی ہو؛
							یاد رہے کہ مذکورہ بالا دستاویزات کی ایک عمومی فہرست ہے اور ایک کمپنی کی نسبت دوسری کمپنی اور ایک پالیسی کی نسبت دوسری پالیسی کی مقتضیات مختلف بھی ہوسکتی ہیں۔ 

					  </p>
					</div>
					<button class="accordion" style="text-align: right;">عمومی بیمہ کیا ہے اور اس کے کلیم کا طریقِ کار کیا ہے؟</button>
					<div class="panel text-right">
					  <p>
					  		عمومی بیمہ ہمیں اپنی اور اپنی قیمتی اشیا جیسا کہ گھر، گاڑی اور دیگر بیش قیمت اشیا کے خطرات کے مالی اثرات بڑے ہوں خواہ چھوٹے-آگ، سیلاب،طوفان اور زلزلہ سے لے کر چوری، کاروں کے حادثات، اور سفری آفات  سے تحفظ فراہم کرتا ہے۔اور ہم اپنی ضرورت کو مدِ نظر رکھتے ہوئے ان خواص کی حامل پالیسی کا انتخاب کرسکتے ہیں جو  ان خطرات کا احاطہ کرتی ہے جن سے ہم تحفظ چاہتے ہیں۔
							•	نقصان کی صورت میں، پالیسی ہولڈر یا مستفید اشخاص، جیسی بھی صورت ہو،متعلقہ کمپنی کے کلیمز کے شعبے کو فوری طور پر بذریعہ ای میل/فیکس/خط یا ٹیلی فون پر مطلع کر سکتے ہیں۔ 
							•	جہاں اطلاق ہو، بیمہ شدہ شخص کو اس وقوعہ سے فوری طور پر پولیس کو آگاہ کرے  اور جتنا جلد ممکن ہو ایف آئی آر درج کروائے۔
							•	بیمہ شدہ شخص کو کمپنی کو مطلوب دستاویزات فراہم کرنی چاہئیں۔ 
							•	کمپنی مساحت کار کا تقرر کرتی ہے جو بیمہ شدہ اثاثوں کا سروے کرتا ہے اور سروے رپورٹ جمع کرواتا ہے۔ 
							•	مساحت کار کی رپورٹ اورنقصان کی جائزہ رپورٹ  کی بنیاد پرپالیسی کی شرائط و ضوابط کی مطابقت میں، کمپنی کلیم کو پروسیس کرتی ہے۔ 
							•	کلیم کی منظوری کے بعد رقم کا چیک جاری کر دیا جاتا ہے۔

					  </p>
					</div>
					
				</div>
		</div>
	</div>
</div>


<!-- complaint statu End -->
<!-- footer section -->
<div class="container-fluid footer">
<div class="container">
	<div class="row padding-top-10">
		<div class="col-lg-4 col-xs-12 padding-top-10">
			<img class="img-responsive" src="assets/images/footer_logo.png">
		</div>
		<div class="col-lg-4 col-xs-12"></div>
		<div class="col-lg-4 col-xs-12 padding-top-10">
			<p style="color: #BEC2C3;font-size: 14px;line-height: 21px;">
				@SECP2010, Securities & Exchange Commission of Pakistan.
				Powered & Supported By rar multibiz services (pvt) ltb
				Best Viewed in IE 7/8 and Google Chrome
			</p>
		</div>
	</div>
</div>
</div>
	<!-- footer section -->
	<!-- modal section Start -->

<!-- Javascript -->
<script>
var acc = document.getElementsByClassName("accordion");
var i;

for (i = 0; i < acc.length; i++) {
  acc[i].onclick = function() {
    this.classList.toggle("active");
    var panel = this.nextElementSibling;
    if (panel.style.maxHeight){
      panel.style.maxHeight = null;
    } else {
      panel.style.maxHeight = panel.scrollHeight + "px";
    } 
  }
}

	$('button').on('click',function(){
		$(this).toggleClass('text-color');
	})

</script>

</body>
